{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<2hi>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<2te>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "<2hi>": 4,
      "<2te>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¨": 99,
      "©": 100,
      "ª": 101,
      "°": 102,
      "²": 103,
      "¶": 104,
      "»": 105,
      "Â": 106,
      "Ó": 107,
      "×": 108,
      "á": 109,
      "æ": 110,
      "è": 111,
      "é": 112,
      "í": 113,
      "ï": 114,
      "ñ": 115,
      "ó": 116,
      "ə": 117,
      "ˌ": 118,
      "ː": 119,
      "β": 120,
      "χ": 121,
      "ְ": 122,
      "ִ": 123,
      "ֵ": 124,
      "ֶ": 125,
      "ַ": 126,
      "ָ": 127,
      "ֹ": 128,
      "ּ": 129,
      "א": 130,
      "ה": 131,
      "ו": 132,
      "ז": 133,
      "ט": 134,
      "י": 135,
      "כ": 136,
      "ל": 137,
      "מ": 138,
      "ס": 139,
      "פ": 140,
      "ר": 141,
      "آ": 142,
      "ا": 143,
      "ب": 144,
      "ة": 145,
      "ت": 146,
      "ح": 147,
      "د": 148,
      "ر": 149,
      "ش": 150,
      "ض": 151,
      "ط": 152,
      "ع": 153,
      "ق": 154,
      "ك": 155,
      "ل": 156,
      "م": 157,
      "ن": 158,
      "ي": 159,
      "ٰ": 160,
      "پ": 161,
      "ی": 162,
      "ँ": 163,
      "ं": 164,
      "ः": 165,
      "अ": 166,
      "आ": 167,
      "इ": 168,
      "ई": 169,
      "उ": 170,
      "ऊ": 171,
      "ऋ": 172,
      "ऌ": 173,
      "ऍ": 174,
      "ऎ": 175,
      "ए": 176,
      "ऐ": 177,
      "ऑ": 178,
      "ओ": 179,
      "औ": 180,
      "क": 181,
      "ख": 182,
      "ग": 183,
      "घ": 184,
      "ङ": 185,
      "च": 186,
      "छ": 187,
      "ज": 188,
      "झ": 189,
      "ञ": 190,
      "ट": 191,
      "ठ": 192,
      "ड": 193,
      "ढ": 194,
      "ण": 195,
      "त": 196,
      "थ": 197,
      "द": 198,
      "ध": 199,
      "न": 200,
      "ऩ": 201,
      "प": 202,
      "फ": 203,
      "ब": 204,
      "भ": 205,
      "म": 206,
      "य": 207,
      "र": 208,
      "ऱ": 209,
      "ल": 210,
      "ळ": 211,
      "व": 212,
      "श": 213,
      "ष": 214,
      "स": 215,
      "ह": 216,
      "़": 217,
      "ऽ": 218,
      "ा": 219,
      "ि": 220,
      "ी": 221,
      "ु": 222,
      "ू": 223,
      "ृ": 224,
      "ॅ": 225,
      "ॆ": 226,
      "े": 227,
      "ै": 228,
      "ॉ": 229,
      "ॊ": 230,
      "ो": 231,
      "ौ": 232,
      "्": 233,
      "क़": 234,
      "ख़": 235,
      "ग़": 236,
      "ज़": 237,
      "ड़": 238,
      "ढ़": 239,
      "फ़": 240,
      "य़": 241,
      "ॠ": 242,
      "।": 243,
      "॥": 244,
      "०": 245,
      "१": 246,
      "२": 247,
      "३": 248,
      "४": 249,
      "५": 250,
      "६": 251,
      "७": 252,
      "८": 253,
      "९": 254,
      "॰": 255,
      "ং": 256,
      "ক": 257,
      "ঙ": 258,
      "জ": 259,
      "ট": 260,
      "ত": 261,
      "দ": 262,
      "ব": 263,
      "য": 264,
      "র": 265,
      "ল": 266,
      "শ": 267,
      "স": 268,
      "়": 269,
      "া": 270,
      "ি": 271,
      "ী": 272,
      "ে": 273,
      "্": 274,
      "ᐅ": 275,
      "​": 276,
      "‌": 277,
      "‍": 278,
      "‎": 279,
      "–": 280,
      "—": 281,
      "‘": 282,
      "’": 283,
      "“": 284,
      "”": 285,
      "•": 286,
      "…": 287,
      "€": 288,
      "₹": 289,
      "™": 290,
      "⊆": 291,
      "□": 292,
      "▪": 293,
      "▫": 294,
      "◆": 295,
      "♫": 296,
      "": 297,
      "﻿": 298,
      "th": 299,
      "in": 300,
      "an": 301,
      "er": 302,
      "the": 303,
      "on": 304,
      "के": 305,
      "re": 306,
      "्र": 307,
      "at": 308,
      "ार": 309,
      "en": 310,
      "ें": 311,
      "is": 312,
      "ने": 313,
      "है": 314,
      "ed": 315,
      "या": 316,
      "al": 317,
      "or": 318,
      "ar": 319,
      "में": 320,
      "es": 321,
      "as": 322,
      "ों": 323,
      "of": 324,
      "and": 325,
      "की": 326,
      "to": 327,
      "का": 328,
      "ing": 329,
      "कि": 330,
      "ou": 331,
      "से": 332,
      "it": 333,
      "कर": 334,
      "को": 335,
      "ion": 336,
      "स्": 337,
      "र्": 338,
      "और": 339,
      "ता": 340,
      "ic": 341,
      "ना": 342,
      "il": 343,
      "क्": 344,
      "ent": 345,
      "st": 346,
      "he": 347,
      "प्र": 348,
      "ान": 349,
      "ro": 350,
      "पर": 351,
      "्य": 352,
      "लि": 353,
      "वि": 354,
      "le": 355,
      "ला": 356,
      "वा": 357,
      "ही": 358,
      "ad": 359,
      "रा": 360,
      "be": 361,
      "id": 362,
      "हा": 363,
      "ले": 364,
      "ve": 365,
      "ct": 366,
      "se": 367,
      "सा": 368,
      "am": 369,
      "for": 370,
      "nd": 371,
      "om": 372,
      "ति": 373,
      "नि": 374,
      "ch": 375,
      "जा": 376,
      "ter": 377,
      "इस": 378,
      "कार": 379,
      "न्": 380,
      "मा": 381,
      "हैं": 382,
      "ol": 383,
      "ver": 384,
      "दे": 385,
      "हो": 386,
      "ation": 387,
      "The": 388,
      "ay": 389,
      "त्र": 390,
      "ur": 391,
      "ha": 392,
      "दि": 393,
      "भी": 394,
      "im": 395,
      "ir": 396,
      "\"\"": 397,
      "ते": 398,
      "सं": 399,
      "ce": 400,
      "सी": 401,
      "res": 402,
      "बा": 403,
      "ित": 404,
      "क्ष": 405,
      "ती": 406,
      "ly": 407,
      "ot": 408,
      "tr": 409,
      "लिए": 410,
      "wh": 411,
      "de": 412,
      "ड़": 413,
      "ment": 414,
      "हु": 415,
      "are": 416,
      "पा": 417,
      "एक": 418,
      "गा": 419,
      "ow": 420,
      "ill": 421,
      "मि": 422,
      "ag": 423,
      "ली": 424,
      "त्": 425,
      "ig": 426,
      "हीं": 427,
      "ल्": 428,
      "that": 429,
      "20": 430,
      "us": 431,
      "था": 432,
      "मु": 433,
      "con": 434,
      "ith": 435,
      "नी": 436,
      "ab": 437,
      "et": 438,
      "ak": 439,
      "ere": 440,
      "ut": 441,
      "यों": 442,
      "pro": 443,
      "नहीं": 444,
      "किया": 445,
      "ul": 446,
      "ोग": 447,
      "ers": 448,
      "Ind": 449,
      "भा": 450,
      "el": 451,
      "un": 452,
      "जि": 453,
      "has": 454,
      "ंग": 455,
      "री": 456,
      "our": 457,
      "op": 458,
      "ac": 459,
      "com": 460,
      "with": 461,
      "ate": 462,
      "ia": 463,
      "दा": 464,
      "so": 465,
      "was": 466,
      "रि": 467,
      "od": 468,
      "सम": 469,
      "सि": 470,
      "द्": 471,
      "दी": 472,
      "्ट": 473,
      "ain": 474,
      "est": 475,
      "अप": 476,
      "li": 477,
      "कहा": 478,
      "भार": 479,
      "हम": 480,
      "su": 481,
      "pe": 482,
      "sa": 483,
      "देश": 484,
      "मं": 485,
      "all": 486,
      "धि": 487,
      "पु": 488,
      "by": 489,
      "रह": 490,
      "ri": 491,
      "art": 492,
      "sh": 493,
      "जी": 494,
      "ap": 495,
      "will": 496,
      "शा": 497,
      "have": 498,
      "यह": 499,
      "his": 500,
      "पू": 501,
      "ld": 502,
      "सर": 503,
      "over": 504,
      "करने": 505,
      "चा": 506,
      "ne": 507,
      "उन": 508,
      "rom": 509,
      "मे": 510,
      "रू": 511,
      "न्ह": 512,
      "हि": 513,
      "श्": 514,
      "not": 515,
      "वे": 516,
      "me": 517,
      "्री": 518,
      "ies": 519,
      "पी": 520,
      "गया": 521,
      "said": 522,
      "from": 523,
      "मी": 524,
      "pl": 525,
      "वार": 526,
      "सु": 527,
      "ये": 528,
      "ice": 529,
      "राज": 530,
      "जो": 531,
      "उन्ह": 532,
      "उस": 533,
      "te": 534,
      "रे": 535,
      "ra": 536,
      "मंत्र": 537,
      "बी": 538,
      "रो": 539,
      "टी": 540,
      "कु": 541,
      "ts": 542,
      "ex": 543,
      "um": 544,
      "inis": 545,
      "साथ": 546,
      "ity": 547,
      "ess": 548,
      "ther": 549,
      "if": 550,
      "hi": 551,
      "this": 552,
      "ंड": 553,
      "India": 554,
      "तो": 555,
      "lo": 556,
      "अन": 557,
      "स्ट": 558,
      "we": 559,
      "one": 560,
      "ction": 561,
      "वी": 562,
      "igh": 563,
      "शि": 564,
      "तु": 565,
      "mo": 566,
      "00": 567,
      "201": 568,
      "per": 569,
      "क्र": 570,
      "तर": 571,
      "ong": 572,
      "po": 573,
      "por": 574,
      "iv": 575,
      "मान": 576,
      "म्": 577,
      "oun": 578,
      "ial": 579,
      "ष्ट": 580,
      "फि": 581,
      "ंद": 582,
      "end": 583,
      "out": 584,
      "also": 585,
      "स्थ": 586,
      "लोग": 587,
      "्या": 588,
      "been": 589,
      "ive": 590,
      "ारी": 591,
      "ind": 592,
      "मै": 593,
      "up": 594,
      "ist": 595,
      "वर्": 596,
      "ोंने": 597,
      "भारत": 598,
      "He": 599,
      "वह": 600,
      "मंत्री": 601,
      "ud": 602,
      "ard": 603,
      "िक": 604,
      "In": 605,
      "ओं": 606,
      "ef": 607,
      "दो": 608,
      "ant": 609,
      "qu": 610,
      "गे": 611,
      "you": 612,
      "ould": 613,
      "inister": 614,
      "खा": 615,
      "सक": 616,
      "अधि": 617,
      "रु": 618,
      "तक": 619,
      "बाद": 620,
      "नों": 621,
      "गी": 622,
      "wor": 623,
      "ah": 624,
      "पह": 625,
      "उन्होंने": 626,
      "cl": 627,
      "आई": 628,
      "दिया": 629,
      "ress": 630,
      "part": 631,
      "ian": 632,
      "ंध": 633,
      "fe": 634,
      "ge": 635,
      "यो": 636,
      "ज़": 637,
      "man": 638,
      "dis": 639,
      "pol": 640,
      "अपने": 641,
      "्रे": 642,
      "परि": 643,
      "िया": 644,
      "red": 645,
      "प्रति": 646,
      "overn": 647,
      "ated": 648,
      "ढ़": 649,
      "मो": 650,
      "av": 651,
      "प्": 652,
      "च्": 653,
      "थी": 654,
      "ust": 655,
      "19": 656,
      "gh": 657,
      "ारे": 658,
      "day": 659,
      "cas": 660,
      "ंच": 661,
      "धान": 662,
      "ime": 663,
      "port": 664,
      "were": 665,
      "शन": 666,
      "und": 667,
      "एस": 668,
      "ke": 669,
      "ear": 670,
      "\"\"\"": 671,
      "सरकार": 672,
      "af": 673,
      "em": 674,
      "ary": 675,
      "हुए": 676,
      "चु": 677,
      "sp": 678,
      "टे": 679,
      "जब": 680,
      "Th": 681,
      "ार्": 682,
      "मिल": 683,
      "had": 684,
      "पूर्": 685,
      "जन": 686,
      "इन": 687,
      "ident": 688,
      "Minister": 689,
      "Pr": 690,
      "रहे": 691,
      "their": 692,
      "age": 693,
      "मुख": 694,
      "ich": 695,
      "gr": 696,
      "who": 697,
      "ियों": 698,
      "आप": 699,
      "ous": 700,
      "Ch": 701,
      "act": 702,
      "्रा": 703,
      "बे": 704,
      "overnment": 705,
      "ord": 706,
      "क्षा": 707,
      "अनु": 708,
      "शु": 709,
      "ach": 710,
      "निर्": 711,
      "ence": 712,
      "form": 713,
      "थे": 714,
      "pr": 715,
      "उप": 716,
      "लिस": 717,
      "जिस": 718,
      "चि": 719,
      "दर्": 720,
      "coun": 721,
      "पुलिस": 722,
      "रूप": 723,
      "गई": 724,
      "यु": 725,
      "ौर": 726,
      "them": 727,
      "टर": 728,
      "हर": 729,
      "धार": 730,
      "its": 731,
      "har": 732,
      "do": 733,
      "off": 734,
      "चार": 735,
      "योग": 736,
      "ip": 737,
      "ore": 738,
      "सू": 739,
      "राज्य": 740,
      "du": 741,
      "बना": 742,
      "aj": 743,
      "पि": 744,
      "ok": 745,
      "they": 746,
      "माम": 747,
      "which": 748,
      "ure": 749,
      "लो": 750,
      "try": 751,
      "ll": 752,
      "ev": 753,
      "रहा": 754,
      "डी": 755,
      "बि": 756,
      "aw": 757,
      "au": 758,
      "ever": 759,
      "ast": 760,
      "मौ": 761,
      "any": 762,
      "cre": 763,
      "डि": 764,
      "जे": 765,
      "खि": 766,
      "दू": 767,
      "ish": 768,
      ".\"": 769,
      "ber": 770,
      "लों": 771,
      "बै": 772,
      "लोगों": 773,
      "तीय": 774,
      "can": 775,
      "ep": 776,
      "कोई": 777,
      "ight": 778,
      "no": 779,
      "सब": 780,
      "क्षे": 781,
      "रही": 782,
      "करते": 783,
      "व्य": 784,
      "वर": 785,
      "ंक": 786,
      "मैं": 787,
      "wo": 788,
      "यर": 789,
      "जाए": 790,
      "ans": 791,
      "कुछ": 792,
      "ib": 793,
      "ome": 794,
      "बंध": 795,
      "उत्": 796,
      "बात": 797,
      "गु": 798,
      "लय": 799,
      "एम": 800,
      "St": 801,
      "ire": 802,
      "ance": 803,
      "other": 804,
      "ail": 805,
      "्रीय": 806,
      "बर": 807,
      "ची": 808,
      "ho": 809,
      "द्वार": 810,
      "सिं": 811,
      "ानी": 812,
      "ations": 813,
      "स्ता": 814,
      "ide": 815,
      "यू": 816,
      "राष्ट": 817,
      "ough": 818,
      "क्षेत्र": 819,
      "ash": 820,
      "tak": 821,
      "किन": 822,
      "इसके": 823,
      "वं": 824,
      "ब्": 825,
      "ass": 826,
      "ath": 827,
      "गर": 828,
      "Indian": 829,
      "गए": 830,
      "उनके": 831,
      "ople": 832,
      "कार्य": 833,
      "द्वारा": 834,
      "),": 835,
      "ang": 836,
      "pres": 837,
      "reg": 838,
      "क्त": 839,
      "टा": 840,
      "under": 841,
      "मह": 842,
      "Sing": 843,
      "वाले": 844,
      "10": 845,
      "Rs": 846,
      "लिया": 847,
      "ध्य": 848,
      "ition": 849,
      "go": 850,
      "ple": 851,
      "ष्": 852,
      "किसी": 853,
      "सिंह": 854,
      "ict": 855,
      "It": 856,
      "श्री": 857,
      "दु": 858,
      "vel": 859,
      "कों": 860,
      "ंत": 861,
      "पार": 862,
      "ame": 863,
      "पो": 864,
      "ile": 865,
      "We": 866,
      "now": 867,
      "Singh": 868,
      "ru": 869,
      "पे": 870,
      "लेकिन": 871,
      "द्र": 872,
      "cent": 873,
      "बता": 874,
      "प्रा": 875,
      "ack": 876,
      "co": 877,
      "ank": 878,
      "ound": 879,
      "ew": 880,
      "ical": 881,
      "bl": 882,
      "ates": 883,
      "vi": 884,
      "ult": 885,
      "comm": 886,
      "ace": 887,
      "ser": 888,
      "state": 889,
      "police": 890,
      "पहले": 891,
      "लग": 892,
      "सो": 893,
      "As": 894,
      "there": 895,
      "काम": 896,
      "अपनी": 897,
      "ational": 898,
      "ड़ा": 899,
      "भारतीय": 900,
      "स्‍": 901,
      "कै": 902,
      "able": 903,
      "work": 904,
      "again": 905,
      "मार": 906,
      "people": 907,
      "med": 908,
      "esh": 909,
      "ree": 910,
      "bo": 911,
      "बढ़": 912,
      "Sh": 913,
      "cus": 914,
      "government": 915,
      "कृ": 916,
      "ine": 917,
      "ज्": 918,
      "मू": 919,
      "This": 920,
      "रख": 921,
      "तथा": 922,
      "र्ट": 923,
      "योज": 924,
      "ci": 925,
      "णा": 926,
      "डा": 927,
      "धा": 928,
      "कर्": 929,
      "old": 930,
      "ell": 931,
      "iz": 932,
      "शे": 933,
      "ater": 934,
      "आर": 935,
      "स्त": 936,
      "way": 937,
      "भि": 938,
      "after": 939,
      "हां": 940,
      "fer": 941,
      "fil": 942,
      "बार": 943,
      "ign": 944,
      "ions": 945,
      "pos": 946,
      "but": 947,
      "pre": 948,
      "ted": 949,
      "लगा": 950,
      "जान": 951,
      "ade": 952,
      "year": 953,
      "han": 954,
      "her": 955,
      "क्या": 956,
      "Wh": 957,
      "शी": 958,
      "करना": 959,
      "तरह": 960,
      "रुप": 961,
      "JP": 962,
      "ctor": 963,
      "him": 964,
      "att": 965,
      "ड़ी": 966,
      "fir": 967,
      "द्य": 968,
      "new": 969,
      "एवं": 970,
      "कारी": 971,
      "होने": 972,
      "जै": 973,
      "cial": 974,
      "Del": 975,
      "two": 976,
      "cont": 977,
      "ens": 978,
      "मुख्य": 979,
      "मत": 980,
      "cted": 981,
      "12": 982,
      "BJP": 983,
      "De": 984,
      "दान": 985,
      "Un": 986,
      "कह": 987,
      "फी": 988,
      "गि": 989,
      "करें": 990,
      "Delhi": 991,
      "br": 992,
      "enc": 993,
      "चे": 994,
      "ट्र": 995,
      "cr": 996,
      "बहु": 997,
      "against": 998,
      "जू": 999,
      "फिल्": 1000,
      "je": 1001,
      "एं": 1002,
      "prov": 1003,
      "यन": 1004,
      "cur": 1005,
      "ंग्रे": 1006,
      "खिला": 1007,
      "ck": 1008,
      "बो": 1009,
      "ren": 1010,
      "about": 1011,
      "चाहि": 1012,
      "उन्हें": 1013,
      "टि": 1014,
      "सभी": 1015,
      "inter": 1016,
      "दिल्": 1017,
      "case": 1018,
      "mar": 1019,
      "would": 1020,
      "इं": 1021,
      "time": 1022,
      "यम": 1023,
      "भू": 1024,
      "हुआ": 1025,
      "मामले": 1026,
      "mis": 1027,
      "र्थ": 1028,
      "होगा": 1029,
      "सद": 1030,
      "हुई": 1031,
      "जु": 1032,
      "my": 1033,
      "your": 1034,
      "Cong": 1035,
      "चाहिए": 1036,
      "खु": 1037,
      "पै": 1038,
      "ite": 1039,
      "भाग": 1040,
      "तुम": 1041,
      "ंप": 1042,
      "comp": 1043,
      "low": 1044,
      "ons": 1045,
      "समय": 1046,
      "Congress": 1047,
      "ue": 1048,
      "uring": 1049,
      "प्रधान": 1050,
      "कम": 1051,
      "पास": 1052,
      "All": 1053,
      "ai": 1054,
      "Mod": 1055,
      "get": 1056,
      "शामिल": 1057,
      "कांग्रे": 1058,
      "एन": 1059,
      "फा": 1060,
      "स्था": 1061,
      "दिल्ली": 1062,
      "own": 1063,
      "inv": 1064,
      "ोड़": 1065,
      "ारा": 1066,
      "कांग्रेस": 1067,
      "cess": 1068,
      "पति": 1069,
      "क्ति": 1070,
      "fore": 1071,
      "पूर्व": 1072,
      "सकता": 1073,
      "ful": 1074,
      "यी": 1075,
      "incl": 1076,
      "वर्ष": 1077,
      "फिल्म": 1078,
      "अव": 1079,
      "कई": 1080,
      "15": 1081,
      "ele": 1082,
      "हू": 1083,
      "add": 1084,
      "ज्ञ": 1085,
      "og": 1086,
      "Com": 1087,
      "वन": 1088,
      "मोदी": 1089,
      "mon": 1090,
      "छा": 1091,
      "सह": 1092,
      "ick": 1093,
      "Raj": 1094,
      "प्रदेश": 1095,
      "And": 1096,
      "डे": 1097,
      "int": 1098,
      "पहु": 1099,
      "्यू": 1100,
      "पुर": 1101,
      "first": 1102,
      "फो": 1103,
      "्‍": 1104,
      "फिर": 1105,
      "An": 1106,
      "eng": 1107,
      "like": 1108,
      "Ar": 1109,
      "spe": 1110,
      "ual": 1111,
      "विश्": 1112,
      "ities": 1113,
      "come": 1114,
      "ourt": 1115,
      "velop": 1116,
      "Modi": 1117,
      "चल": 1118,
      "देख": 1119,
      "बीच": 1120,
      "istan": 1121,
      "बहुत": 1122,
      "14": 1123,
      "ड़े": 1124,
      "lead": 1125,
      "दौर": 1126,
      "air": 1127,
      "bet": 1128,
      "pp": 1129,
      "cro": 1130,
      "ild": 1131,
      "न्या": 1132,
      "अन्य": 1133,
      "बु": 1134,
      "अधिक": 1135,
      "mb": 1136,
      "निक": 1137,
      "जाने": 1138,
      "जाता": 1139,
      "should": 1140,
      "अं": 1141,
      "केंद": 1142,
      "country": 1143,
      "प्रधानमंत्री": 1144,
      "mak": 1145,
      "योजना": 1146,
      "tain": 1147,
      "सकते": 1148,
      "pers": 1149,
      "offic": 1150,
      "ied": 1151,
      "200": 1152,
      "गो": 1153,
      "खे": 1154,
      "रक्षा": 1155,
      "ase": 1156,
      "स्व": 1157,
      "द्ध": 1158,
      "किए": 1159,
      "बताया": 1160,
      "विका": 1161,
      "when": 1162,
      "्टी": 1163,
      "Pak": 1164,
      "आरो": 1165,
      "पर्": 1166,
      "ings": 1167,
      "क्यों": 1168,
      "ari": 1169,
      "नाव": 1170,
      "दोनों": 1171,
      "फ्": 1172,
      "know": 1173,
      "उसे": 1174,
      "कॉ": 1175,
      "हत": 1176,
      "हों": 1177,
      "50": 1178,
      "फ़": 1179,
      "बारे": 1180,
      "ose": 1181,
      "मन": 1182,
      "हे": 1183,
      "स्तान": 1184,
      "राष्ट्र": 1185,
      "Se": 1186,
      "sc": 1187,
      "उसके": 1188,
      "say": 1189,
      "विकास": 1190,
      "दार": 1191,
      "ital": 1192,
      "क्स": 1193,
      "amil": 1194,
      "रुपये": 1195,
      "vis": 1196,
      "गत": 1197,
      "ग्र": 1198,
      "then": 1199,
      "करता": 1200,
      "न्न": 1201,
      "000": 1202,
      "some": 1203,
      "तार": 1204,
      "film": 1205,
      "Pol": 1206,
      "क्रम": 1207,
      "But": 1208,
      "दौरान": 1209,
      "ंत्र": 1210,
      "mit": 1211,
      "vers": 1212,
      "उनकी": 1213,
      "God": 1214,
      "धन": 1215,
      "सभा": 1216,
      "than": 1217,
      "more": 1218,
      "धी": 1219,
      "भाव": 1220,
      "pt": 1221,
      "ory": 1222,
      "very": 1223,
      "30": 1224,
      "सान": 1225,
      "ann": 1226,
      "संबंध": 1227,
      "ya": 1228,
      "while": 1229,
      "पाकि": 1230,
      "खिलाफ": 1231,
      "Mo": 1232,
      "त्य": 1233,
      "oc": 1234,
      "rel": 1235,
      "present": 1236,
      "इंड": 1237,
      "मद": 1238,
      "ise": 1239,
      "न्‍": 1240,
      "Pakistan": 1241,
      "18": 1242,
      "So": 1243,
      "ments": 1244,
      "भाज": 1245,
      "pur": 1246,
      "ased": 1247,
      "नाम": 1248,
      "झे": 1249,
      "ced": 1250,
      "mat": 1251,
      "being": 1252,
      "into": 1253,
      "sel": 1254,
      "दिन": 1255,
      "oy": 1256,
      "ices": 1257,
      "त्व": 1258,
      "tal": 1259,
      "लन": 1260,
      "लेकर": 1261,
      "कारण": 1262,
      "होता": 1263,
      "play": 1264,
      "ener": 1265,
      "स्थान": 1266,
      "Af": 1267,
      "करा": 1268,
      "वै": 1269,
      "For": 1270,
      "gan": 1271,
      "लै": 1272,
      "पूर्ण": 1273,
      "ral": 1274,
      "sion": 1275,
      "ting": 1276,
      "चित": 1277,
      "stit": 1278,
      "वाई": 1279,
      "शुरू": 1280,
      "भाजपा": 1281,
      "ating": 1282,
      "adesh": 1283,
      "leg": 1284,
      "mer": 1285,
      "ject": 1286,
      "ma": 1287,
      "घा": 1288,
      "पता": 1289,
      "सार": 1290,
      "करण": 1291,
      "निया": 1292,
      "जारी": 1293,
      "ठा": 1294,
      "प्त": 1295,
      "सबसे": 1296,
      "नेता": 1297,
      "चुनाव": 1298,
      "There": 1299,
      "made": 1300,
      "ry": 1301,
      "resident": 1302,
      "फै": 1303,
      "शो": 1304,
      "सम्": 1305,
      "11": 1306,
      "ubl": 1307,
      "ents": 1308,
      "cord": 1309,
      "नीति": 1310,
      "वो": 1311,
      "जांच": 1312,
      "देने": 1313,
      "what": 1314,
      "ss": 1315,
      "ख़": 1316,
      "ph": 1317,
      "घट": 1318,
      "चना": 1319,
      "serv": 1320,
      "सर्": 1321,
      "urn": 1322,
      "Re": 1323,
      "land": 1324,
      "समा": 1325,
      "issu": 1326,
      "वाली": 1327,
      "national": 1328,
      "ty": 1329,
      "पं": 1330,
      "साम": 1331,
      "tem": 1332,
      "ob": 1333,
      "cer": 1334,
      "fin": 1335,
      "set": 1336,
      "cond": 1337,
      "ctions": 1338,
      "Prime": 1339,
      "जाएगा": 1340,
      "How": 1341,
      "वाद": 1342,
      "such": 1343,
      "च्च": 1344,
      "सेवा": 1345,
      "tra": 1346,
      "hand": 1347,
      "सन": 1348,
      "ats": 1349,
      "महि": 1350,
      "टीम": 1351,
      "Chi": 1352,
      "la": 1353,
      "अध्य": 1354,
      "आज": 1355,
      "rest": 1356,
      "तीन": 1357,
      "led": 1358,
      "read": 1359,
      "ors": 1360,
      "Shri": 1361,
      "ंगा": 1362,
      "these": 1363,
      "New": 1364,
      "during": 1365,
      "distr": 1366,
      "Chief": 1367,
      "एल": 1368,
      "They": 1369,
      "Government": 1370,
      "स्थि": 1371,
      "includ": 1372,
      "कू": 1373,
      "कंप": 1374,
      "ंकि": 1375,
      "inc": 1376,
      "arn": 1377,
      "शेष": 1378,
      "बद": 1379,
      "रत": 1380,
      "पार्टी": 1381,
      "rough": 1382,
      "यल": 1383,
      "where": 1384,
      "ution": 1385,
      "produ": 1386,
      "पाकिस्तान": 1387,
      "..": 1388,
      "giv": 1389,
      "बन": 1390,
      "hel": 1391,
      "develop": 1392,
      "क्रि": 1393,
      "लोक": 1394,
      "only": 1395,
      "ween": 1396,
      "ana": 1397,
      "करोड़": 1398,
      "far": 1399,
      "गठ": 1400,
      "केट": 1401,
      "ited": 1402,
      "करे": 1403,
      "17": 1404,
      "main": 1405,
      "बल": 1406,
      "यक": 1407,
      "13": 1408,
      "Mah": 1409,
      "ik": 1410,
      "हाला": 1411,
      "between": 1412,
      "reat": 1413,
      "नियम": 1414,
      "इससे": 1415,
      "ship": 1416,
      "च्छ": 1417,
      "Police": 1418,
      "ऐसा": 1419,
      "three": 1420,
      "those": 1421,
      "दर्ज": 1422,
      "राष्ट्रीय": 1423,
      "आरोप": 1424,
      "ंट": 1425,
      "अभि": 1426,
      "row": 1427,
      "लाख": 1428,
      "ause": 1429,
      "मुझे": 1430,
      "जय": 1431,
      "जिन": 1432,
      "नर": 1433,
      "ेंगे": 1434,
      "need": 1435,
      "ness": 1436,
      "ऐसे": 1437,
      "डॉ": 1438,
      "माण": 1439,
      "sub": 1440,
      "द्योग": 1441,
      "जार": 1442,
      "भे": 1443,
      "करी": 1444,
      "ters": 1445,
      "President": 1446,
      "ट्": 1447,
      "युक्त": 1448,
      "16": 1449,
      "तै": 1450,
      "यत": 1451,
      "लत": 1452,
      "स्वा": 1453,
      "क्षण": 1454,
      "Pradesh": 1455,
      "हूं": 1456,
      "how": 1457,
      "अब": 1458,
      "दर": 1459,
      "oper": 1460,
      "पहुंच": 1461,
      "Man": 1462,
      "cap": 1463,
      "mu": 1464,
      "आधार": 1465,
      "मार्": 1466,
      "समझ": 1467,
      "Ad": 1468,
      "En": 1469,
      "famil": 1470,
      "high": 1471,
      "ward": 1472,
      "take": 1473,
      "मुख्यमंत्री": 1474,
      "invest": 1475,
      "dec": 1476,
      "meet": 1477,
      "लॉ": 1478,
      "arg": 1479,
      "विक": 1480,
      "लू": 1481,
      "thing": 1482,
      "many": 1483,
      "crore": 1484,
      "ved": 1485,
      "कान": 1486,
      "इसमें": 1487,
      "पोर्ट": 1488,
      "rit": 1489,
      "ंस": 1490,
      "ism": 1491,
      "प्रे": 1492,
      "2019": 1493,
      "क्रिया": 1494,
      "महिला": 1495,
      "No": 1496,
      "एफ": 1497,
      "क़": 1498,
      "नो": 1499,
      "through": 1500,
      "ower": 1501,
      "official": 1502,
      "ces": 1503,
      "well": 1504,
      "ालय": 1505,
      "परा": 1506,
      "see": 1507,
      "State": 1508,
      "did": 1509,
      "आत": 1510,
      "इसे": 1511,
      "akh": 1512,
      "world": 1513,
      "ublic": 1514,
      "sha": 1515,
      "अमे": 1516,
      "report": 1517,
      "सुरक्षा": 1518,
      "Con": 1519,
      "टो": 1520,
      "ative": 1521,
      "24": 1522,
      "ran": 1523,
      "ush": 1524,
      "जैसे": 1525,
      "25": 1526,
      "Pro": 1527,
      "र्ड": 1528,
      "every": 1529,
      "ग्रा": 1530,
      "जर": 1531,
      "वज": 1532,
      "ask": 1533,
      "्यादा": 1534,
      "taken": 1535,
      "fl": 1536,
      "रण": 1537,
      "ata": 1538,
      "alth": 1539,
      "क्‍": 1540,
      "विशेष": 1541,
      "घटना": 1542,
      "col": 1543,
      "she": 1544,
      "रिया": 1545,
      "हमारे": 1546,
      "अधिकार": 1547,
      "बैंक": 1548,
      "Al": 1549,
      "कता": 1550,
      "भाष": 1551,
      "सरे": 1552,
      "umb": 1553,
      "हन": 1554,
      "ally": 1555,
      "order": 1556,
      "Su": 1557,
      "अगर": 1558,
      "यार": 1559,
      "ink": 1560,
      "ेंद्र": 1561,
      "सेना": 1562,
      "विश्व": 1563,
      "अध्यक्ष": 1564,
      "call": 1565,
      "ister": 1566,
      "चाह": 1567,
      "inistry": 1568,
      "तुम्": 1569,
      "may": 1570,
      "minister": 1571,
      "wom": 1572,
      "अभी": 1573,
      "क्योंकि": 1574,
      "put": 1575,
      "घर": 1576,
      "घो": 1577,
      "शत": 1578,
      "cho": 1579,
      "श्‍": 1580,
      "ific": 1581,
      "बढ़ा": 1582,
      "स्थिति": 1583,
      "अमेरि": 1584,
      "Ex": 1585,
      "les": 1586,
      "mber": 1587,
      "press": 1588,
      "यालय": 1589,
      "accus": 1590,
      "मंत्रालय": 1591,
      "mark": 1592,
      "PM": 1593,
      "हित": 1594,
      "str": 1595,
      "पिछ": 1596,
      "cause": 1597,
      "टन": 1598,
      "als": 1599,
      "भूमि": 1600,
      "person": 1601,
      "राष्ट्रपति": 1602,
      "here": 1603,
      "min": 1604,
      "आए": 1605,
      "इस्": 1606,
      "उम्": 1607,
      "महा": 1608,
      "साल": 1609,
      "chi": 1610,
      "्ड": 1611,
      "stud": 1612,
      "fo": 1613,
      "दों": 1614,
      "हमें": 1615,
      "अपना": 1616,
      "pect": 1617,
      "बैठ": 1618,
      ",\"\"": 1619,
      "Cent": 1620,
      "Khan": 1621,
      "US": 1622,
      "could": 1623,
      "last": 1624,
      "tar": 1625,
      "ves": 1626,
      "तहत": 1627,
      "सै": 1628,
      "stand": 1629,
      "त्रा": 1630,
      "sy": 1631,
      "ving": 1632,
      "सला": 1633,
      "राम": 1634,
      "ollow": 1635,
      "गिर": 1636,
      "Sha": 1637,
      "dif": 1638,
      "अला": 1639,
      "arch": 1640,
      "life": 1641,
      "तुम्ह": 1642,
      "fa": 1643,
      "fic": 1644,
      "ध्या": 1645,
      "नई": 1646,
      "वान": 1647,
      "संख": 1648,
      "most": 1649,
      "Allah": 1650,
      "mir": 1651,
      "today": 1652,
      "वाला": 1653,
      "even": 1654,
      "मौत": 1655,
      "व्यक्ति": 1656,
      "years": 1657,
      "ms": 1658,
      "जल": 1659,
      "वल": 1660,
      "व्या": 1661,
      "inform": 1662,
      "gu": 1663,
      "भर": 1664,
      "प्रतिशत": 1665,
      "जबकि": 1666,
      "car": 1667,
      "just": 1668,
      "बल्": 1669,
      "कुमार": 1670,
      "परिवार": 1671,
      "accused": 1672,
      "resp": 1673,
      "पत्": 1674,
      "श्य": 1675,
      "तान": 1676,
      "जीत": 1677,
      "मीद": 1678,
      "icket": 1679,
      "cle": 1680,
      "ures": 1681,
      "हार": 1682,
      "ुदा": 1683,
      "र्स": 1684,
      "start": 1685,
      "cons": 1686,
      "ष्ठ": 1687,
      "Kum": 1688,
      "ax": 1689,
      "dire": 1690,
      "फे": 1691,
      "हालांकि": 1692,
      "She": 1693,
      "प्रो": 1694,
      "साइ": 1695,
      "happ": 1696,
      "दन": 1697,
      "यहां": 1698,
      "लं": 1699,
      "beli": 1700,
      "Gand": 1701,
      "प्रमुख": 1702,
      "प्रदर्": 1703,
      "ular": 1704,
      "अलावा": 1705,
      "Is": 1706,
      "ured": 1707,
      "विधा": 1708,
      "21": 1709,
      "Bo": 1710,
      "test": 1711,
      "सके": 1712,
      "ural": 1713,
      "used": 1714,
      "Union": 1715,
      "पक्ष": 1716,
      "वास": 1717,
      "Me": 1718,
      "On": 1719,
      "des": 1720,
      "four": 1721,
      "नौ": 1722,
      "party": 1723,
      "ways": 1724,
      "पिछले": 1725,
      ").": 1726,
      "fr": 1727,
      "power": 1728,
      "आगे": 1729,
      "श्र": 1730,
      "chan": 1731,
      "sup": 1732,
      "जिसमें": 1733,
      "ible": 1734,
      "्‍य": 1735,
      "विधान": 1736,
      "ndra": 1737,
      "जूद": 1738,
      "Par": 1739,
      "pri": 1740,
      "ven": 1741,
      "सित": 1742,
      "ised": 1743,
      "olog": 1744,
      "family": 1745,
      "उम्मीद": 1746,
      "ave": 1747,
      "war": 1748,
      "खान": 1749,
      "ret": 1750,
      "ared": 1751,
      "देशों": 1752,
      "ix": 1753,
      "ivers": 1754,
      "काफी": 1755,
      "ताओं": 1756,
      "help": 1757,
      "You": 1758,
      "law": 1759,
      "sur": 1760,
      "अग": 1761,
      "अंत": 1762,
      "बॉ": 1763,
      "यान": 1764,
      "ility": 1765,
      "before": 1766,
      "post": 1767,
      "उत्तर": 1768,
      "सदस्": 1769,
      "bod": 1770,
      "cor": 1771,
      "court": 1772,
      "ious": 1773,
      "organ": 1774,
      "क्टर": 1775,
      "होती": 1776,
      "ंधी": 1777,
      "cret": 1778,
      "good": 1779,
      "घोष": 1780,
      "Nare": 1781,
      "long": 1782,
      "फल": 1783,
      "होगी": 1784,
      "उसने": 1785,
      "केंद्र": 1786,
      "Narendra": 1787,
      "Ministry": 1788,
      "जग": 1789,
      "णी": 1790,
      "तरी": 1791,
      "सचि": 1792,
      "स्वी": 1793,
      "पूर": 1794,
      "स्थित": 1795,
      "Kumar": 1796,
      "Kash": 1797,
      "तौर": 1798,
      "incre": 1799,
      "ond": 1800,
      "हाल": 1801,
      "Gandhi": 1802,
      "Ram": 1803,
      "Tr": 1804,
      "aim": 1805,
      "back": 1806,
      "cover": 1807,
      "ओर": 1808,
      "ज्यादा": 1809,
      "कुल": 1810,
      "विभाग": 1811,
      "वाल": 1812,
      "माल": 1813,
      "2020": 1814,
      "chief": 1815,
      "22": 1816,
      "bu": 1817,
      "ten": 1818,
      "अलग": 1819,
      "आव": 1820,
      "ati": 1821,
      "oup": 1822,
      "परी": 1823,
      "ided": 1824,
      "मांग": 1825,
      "त्या": 1826,
      "National": 1827,
      "lakh": 1828,
      "par": 1829,
      "दम": 1830,
      "पद": 1831,
      "ision": 1832,
      "र्म": 1833,
      "हमने": 1834,
      "मीर": 1835,
      "team": 1836,
      "Kap": 1837,
      "kill": 1838,
      "गांधी": 1839,
      "हिस्": 1840,
      "सूचना": 1841,
      "self": 1842,
      "follow": 1843,
      "mor": 1844,
      "कल": 1845,
      "वहीं": 1846,
      "stru": 1847,
      "ports": 1848,
      "spital": 1849,
      "mission": 1850,
      "make": 1851,
      ".\"\"\"": 1852,
      "Court": 1853,
      "Pun": 1854,
      "amp": 1855,
      "इसका": 1856,
      "इसलिए": 1857,
      "दिखा": 1858,
      "soci": 1859,
      "ज्ञान": 1860,
      "However": 1861,
      "Shar": 1862,
      "ric": 1863,
      "अल्": 1864,
      "तन": 1865,
      "प्रदान": 1866,
      "लिये": 1867,
      "विष": 1868,
      "सीट": 1869,
      "पूरी": 1870,
      "ble": 1871,
      "गै": 1872,
      "जरू": 1873,
      "arge": 1874,
      "वित्": 1875,
      "मेरे": 1876,
      "बनाने": 1877,
      "दूसरे": 1878,
      "Kashmir": 1879,
      "mand": 1880,
      "run": 1881,
      "sit": 1882,
      "कश्": 1883,
      "दारी": 1884,
      "अधिकारी": 1885,
      "view": 1886,
      "80": 1887,
      "down": 1888,
      "hold": 1889,
      "vari": 1890,
      "अम": 1891,
      "चौ": 1892,
      "डिया": 1893,
      "फर": 1894,
      "child": 1895,
      "ended": 1896,
      "register": 1897,
      "district": 1898,
      "अस्": 1899,
      "शल": 1900,
      "ouse": 1901,
      "ched": 1902,
      "peri": 1903,
      "lim": 1904,
      "छो": 1905,
      "पत्र": 1906,
      "inj": 1907,
      "shall": 1908,
      "2017": 1909,
      "लैंड": 1910,
      "Act": 1911,
      "MP": 1912,
      "rele": 1913,
      "वेश": 1914,
      "उसकी": 1915,
      "कृति": 1916,
      "curity": 1917,
      "मदद": 1918,
      "came": 1919,
      "num": 1920,
      "arrest": 1921,
      "पाल": 1922,
      "निर्माण": 1923,
      "ought": 1924,
      "करेंगे": 1925,
      "given": 1926,
      "संख्या": 1927,
      "GB": 1928,
      "जहां": 1929,
      "याद": 1930,
      "वित": 1931,
      "ंगे": 1932,
      "2018": 1933,
      "gram": 1934,
      "अनुसार": 1935,
      "incident": 1936,
      "wal": 1937,
      "पश्": 1938,
      "ब्र": 1939,
      "काल": 1940,
      "head": 1941,
      "हाँ": 1942,
      "निश्": 1943,
      "exam": 1944,
      "स्टे": 1945,
      "धारा": 1946,
      "फोन": 1947,
      "केंद्रीय": 1948,
      "including": 1949,
      "कानू": 1950,
      "val": 1951,
      "ग्": 1952,
      "ीय": 1953,
      "ale": 1954,
      "held": 1955,
      "कार्यक्रम": 1956,
      "both": 1957,
      "ency": 1958,
      "clo": 1959,
      "oor": 1960,
      "ताब": 1961,
      "मैच": 1962,
      "उत्पा": 1963,
      "दुनिया": 1964,
      "cording": 1965,
      "गिरफ्": 1966,
      "Gu": 1967,
      "public": 1968,
      "लु": 1969,
      "ics": 1970,
      "दिए": 1971,
      "sure": 1972,
      "पूरा": 1973,
      "BI": 1974,
      "men": 1975,
      "इला": 1976,
      "उठा": 1977,
      "ख्": 1978,
      "तों": 1979,
      "काश": 1980,
      "stem": 1981,
      "ext": 1982,
      "सकती": 1983,
      "What": 1984,
      "differ": 1985,
      "registered": 1986,
      "Ro": 1987,
      "ट्रे": 1988,
      "ठी": 1989,
      "ese": 1990,
      "प्रि": 1991,
      "road": 1992,
      "death": 1993,
      "प्राप्त": 1994,
      "भिन्न": 1995,
      "बैठक": 1996,
      "ie": 1997,
      "जाना": 1998,
      "eld": 1999,
      "उनका": 2000,
      "loc": 2001,
      "ives": 2002,
      "polit": 2003,
      "इंडिया": 2004,
      "बंद": 2005,
      "ont": 2006,
      "import": 2007,
      "conom": 2008,
      "contin": 2009,
      "ft": 2010,
      "nor": 2011,
      "ning": 2012,
      "sing": 2013,
      "ंब": 2014,
      "पक": 2015,
      "सौ": 2016,
      "हरा": 2017,
      "कोर्ट": 2018,
      "tern": 2019,
      "जीवन": 2020,
      "मीडिया": 2021,
      "fac": 2022,
      "पट": 2023,
      "सल": 2024,
      "ants": 2025,
      "यास": 2026,
      "विचार": 2027,
      "tru": 2028,
      "त्म": 2029,
      "तैयार": 2030,
      "chool": 2031,
      "70": 2032,
      "Co": 2033,
      "each": 2034,
      "पड़": 2035,
      "शर्": 2036,
      "andid": 2037,
      "look": 2038,
      "टू": 2039,
      "भग": 2040,
      "number": 2041,
      "uk": 2042,
      "xt": 2043,
      "तब": 2044,
      "तंत्र": 2045,
      "यहो": 2046,
      "chn": 2047,
      "project": 2048,
      "पीएम": 2049,
      "उपल": 2050,
      "media": 2051,
      "99": 2052,
      "CC": 2053,
      "Hind": 2054,
      "जें": 2055,
      "partic": 2056,
      "does": 2057,
      "bus": 2058,
      "jab": 2059,
      "ror": 2060,
      "among": 2061,
      "ety": 2062,
      "रिपोर्ट": 2063,
      "show": 2064,
      "cases": 2065,
      "former": 2066,
      "मामला": 2067,
      "development": 2068,
      "यहोवा": 2069,
      "उपलब्": 2070,
      "ben": 2071,
      "oth": 2072,
      "pass": 2073,
      "sent": 2074,
      "कपूर": 2075,
      "।\"": 2076,
      "ins": 2077,
      "iness": 2078,
      "requ": 2079,
      "trans": 2080,
      "ploy": 2081,
      "जानकारी": 2082,
      "month": 2083,
      "meeting": 2084,
      "Shah": 2085,
      "Jam": 2086,
      "ऑफ": 2087,
      "जवा": 2088,
      "व्यव": 2089,
      "अंतर": 2090,
      "खेल": 2091,
      "40": 2092,
      "use": 2093,
      "उद्": 2094,
      "बू": 2095,
      "लें": 2096,
      "reme": 2097,
      "मिक": 2098,
      "app": 2099,
      "डियो": 2100,
      "पंजा": 2101,
      "कश्मीर": 2102,
      "100": 2103,
      "23": 2104,
      "His": 2105,
      "cy": 2106,
      "डल": 2107,
      "किसान": 2108,
      "नाग": 2109,
      "विद्": 2110,
      "रात": 2111,
      "place": 2112,
      "augh": 2113,
      "Je": 2114,
      "mers": 2115,
      "sto": 2116,
      "water": 2117,
      "कभी": 2118,
      "गति": 2119,
      "चर्": 2120,
      "वृ": 2121,
      "ala": 2122,
      "करती": 2123,
      "सां": 2124,
      "चीन": 2125,
      "प्रदर्शन": 2126,
      "Kapoor": 2127,
      "Res": 2128,
      "मेंट": 2129,
      "इसी": 2130,
      "संघ": 2131,
      "president": 2132,
      "मूल": 2133,
      "भूमिका": 2134,
      "Go": 2135,
      "ior": 2136,
      "ina": 2137,
      "reach": 2138,
      "ides": 2139,
      "ake": 2140,
      "रोध": 2141,
      "rent": 2142,
      "होंगे": 2143,
      "support": 2144,
      "अस्पता": 2145,
      "Ac": 2146,
      "Sab": 2147,
      "रल": 2148,
      "सहा": 2149,
      "urther": 2150,
      "tries": 2151,
      "पहली": 2152,
      "पंजाब": 2153,
      "found": 2154,
      "आया": 2155,
      "यता": 2156,
      "sector": 2157,
      "ament": 2158,
      "मौके": 2159,
      "महत्व": 2160,
      "ged": 2161,
      "mot": 2162,
      "नजर": 2163,
      "उपयोग": 2164,
      "cretary": 2165,
      "Punjab": 2166,
      "Bh": 2167,
      "sed": 2168,
      "मर": 2169,
      "सत": 2170,
      "eneral": 2171,
      "gy": 2172,
      "king": 2173,
      "बड़ी": 2174,
      "नाथ": 2175,
      "जाती": 2176,
      "ages": 2177,
      "ंग्": 2178,
      "fect": 2179,
      "spot": 2180,
      "ार्थ": 2181,
      "बेह": 2182,
      "क्षेत्रों": 2183,
      "investig": 2184,
      "umbai": 2185,
      "निश्चित": 2186,
      "28": 2187,
      "Rah": 2188,
      "want": 2189,
      "भु": 2190,
      "षि": 2191,
      "हरी": 2192,
      "प्रक्रिया": 2193,
      "second": 2194,
      "द्धि": 2195,
      "सचिव": 2196,
      "Mal": 2197,
      "Mumbai": 2198,
      "दक्ष": 2199,
      "ुक": 2200,
      "प्रयास": 2201,
      "परमे": 2202,
      "न्द्र": 2203,
      "शिक्षा": 2204,
      "partment": 2205,
      "hospital": 2206,
      "body": 2207,
      "If": 2208,
      "candid": 2209,
      "sen": 2210,
      "जल्": 2211,
      "rece": 2212,
      "arh": 2213,
      "commun": 2214,
      "सहयोग": 2215,
      "az": 2216,
      "cation": 2217,
      "ner": 2218,
      "ude": 2219,
      "‘‘": 2220,
      "ars": 2221,
      "होते": 2222,
      "trib": 2223,
      "memb": 2224,
      "attack": 2225,
      "stitut": 2226,
      "कंपनी": 2227,
      "members": 2228,
      "Wor": 2229,
      "che": 2230,
      "ek": 2231,
      "आने": 2232,
      "गू": 2233,
      "ination": 2234,
      "ince": 2235,
      "ort": 2236,
      "लाह": 2237,
      "लेख": 2238,
      "sever": 2239,
      "process": 2240,
      "ified": 2241,
      "days": 2242,
      "मौजूद": 2243,
      "Sabha": 2244,
      "26": 2245,
      "CO": 2246,
      "Cha": 2247,
      "Te": 2248,
      "econom": 2249,
      "grow": 2250,
      "अदा": 2251,
      "एच": 2252,
      "नए": 2253,
      "सरा": 2254,
      "aring": 2255,
      "विभिन्न": 2256,
      "लाई": 2257,
      "semb": 2258,
      "plain": 2259,
      "रेल": 2260,
      "आवश्य": 2261,
      "Ut": 2262,
      "sm": 2263,
      "तम": 2264,
      "बड़ा": 2265,
      "प्रकार": 2266,
      "विदेश": 2267,
      "train": 2268,
      "coming": 2269,
      "comple": 2270,
      "समर्थ": 2271,
      "ग्रह": 2272,
      "सामने": 2273,
      "ready": 2274,
      "भाषा": 2275,
      "bank": 2276,
      "jo": 2277,
      "nt": 2278,
      "sign": 2279,
      "उच्च": 2280,
      "केवल": 2281,
      "because": 2282,
      "हुल": 2283,
      "उसका": 2284,
      "tee": 2285,
      "स्वास्थ": 2286,
      "वजह": 2287,
      "different": 2288,
      "action": 2289,
      "ield": 2290,
      "झा": 2291,
      "पित": 2292,
      "thor": 2293,
      "स्तु": 2294,
      "लेने": 2295,
      "शाह": 2296,
      "qual": 2297,
      "hov": 2298,
      "संबंधित": 2299,
      "laun": 2300,
      "27": 2301,
      "der": 2302,
      "nam": 2303,
      "कौ": 2304,
      "डर": 2305,
      "remain": 2306,
      "दाय": 2307,
      "group": 2308,
      "आपको": 2309,
      "due": 2310,
      "अवसर": 2311,
      "leader": 2312,
      "Jehov": 2313,
      "Jehovah": 2314,
      "SP": 2315,
      "bal": 2316,
      "vill": 2317,
      "मृ": 2318,
      "कीमत": 2319,
      "प्रबंध": 2320,
      "rol": 2321,
      "security": 2322,
      "social": 2323,
      "सिल": 2324,
      "परियोजना": 2325,
      "women": 2326,
      "Le": 2327,
      "अभ": 2328,
      "टक": 2329,
      "मध्य": 2330,
      "यदि": 2331,
      "वाह": 2332,
      "इसकी": 2333,
      "मिले": 2334,
      "claim": 2335,
      "अस्पताल": 2336,
      "स्वास्थ्य": 2337,
      "jay": 2338,
      "less": 2339,
      "उद्योग": 2340,
      "वें": 2341,
      "ists": 2342,
      "स्तर": 2343,
      "role": 2344,
      "राहुल": 2345,
      "imple": 2346,
      "संगठ": 2347,
      "शिका": 2348,
      "कूल": 2349,
      "Eng": 2350,
      "Do": 2351,
      "got": 2352,
      "lit": 2353,
      "ड्": 2354,
      "पानी": 2355,
      "बस": 2356,
      "outh": 2357,
      "ानि": 2358,
      "बाइ": 2359,
      "पिता": 2360,
      "ज्ञा": 2361,
      "अमेरिका": 2362,
      "arrested": 2363,
      "पश्चि": 2364,
      "गिरफ्तार": 2365,
      "ंबई": 2366,
      "sembly": 2367,
      "35": 2368,
      "ID": 2369,
      "fact": 2370,
      "line": 2371,
      "same": 2372,
      "गृ": 2373,
      "देते": 2374,
      "पांच": 2375,
      "ology": 2376,
      "Sharma": 2377,
      "Uttar": 2378,
      "Bi": 2379,
      "Of": 2380,
      "ंबर": 2381,
      "उल्": 2382,
      "खंड": 2383,
      "न्यू": 2384,
      "लर": 2385,
      "वरी": 2386,
      "told": 2387,
      "seen": 2388,
      "दूर": 2389,
      "occas": 2390,
      "right": 2391,
      "son": 2392,
      "win": 2393,
      "ंति": 2394,
      "अच्छ": 2395,
      "बयान": 2396,
      "रखा": 2397,
      "लड़": 2398,
      "समु": 2399,
      "प्रभा": 2400,
      "प्रशा": 2401,
      "वालों": 2402,
      "राव": 2403,
      "तरफ": 2404,
      "व्यवस्था": 2405,
      "Ko": 2406,
      "Pat": 2407,
      "aid": 2408,
      "अफ": 2409,
      "ऐसी": 2410,
      "गं": 2411,
      "ani": 2412,
      "नेट": 2413,
      "let": 2414,
      "क्षित": 2415,
      "ized": 2416,
      "After": 2417,
      "नरेंद्र": 2418,
      "दक्षि": 2419,
      "ling": 2420,
      "pend": 2421,
      "wit": 2422,
      "अर्": 2423,
      "खो": 2424,
      "लब": 2425,
      "र्ष": 2426,
      "सीमा": 2427,
      "मिला": 2428,
      "त्‍": 2429,
      "मुंबई": 2430,
      "accoun": 2431,
      "2015": 2432,
      "spir": 2433,
      "countries": 2434,
      "करीब": 2435,
      "श्‍वर": 2436,
      "injured": 2437,
      "Rahul": 2438,
      "29": 2439,
      "धित": 2440,
      "ason": 2441,
      "area": 2442,
      "मान्य": 2443,
      "अधिनियम": 2444,
      "मैंने": 2445,
      "commit": 2446,
      "भावना": 2447,
      "ख़ुदा": 2448,
      "Mahar": 2449,
      "ध्यान": 2450,
      "change": 2451,
      "जरूरत": 2452,
      "Lord": 2453,
      "bas": 2454,
      "fair": 2455,
      "टल": 2456,
      "निय": 2457,
      "निवेश": 2458,
      "दिनों": 2459,
      "cept": 2460,
      "respect": 2461,
      "मिली": 2462,
      "avail": 2463,
      "जेपी": 2464,
      "added": 2465,
      "issue": 2466,
      "must": 2467,
      "गार": 2468,
      "गढ़": 2469,
      "took": 2470,
      "health": 2471,
      "प्री": 2472,
      "प्रत्य": 2473,
      "त्री": 2474,
      "बाहर": 2475,
      "conne": 2476,
      "समू": 2477,
      "ष्ट्र": 2478,
      "discus": 2479,
      "निर्देश": 2480,
      "book": 2481,
      "current": 2482,
      "says": 2483,
      "various": 2484,
      "परमेश्‍वर": 2485,
      "Bank": 2486,
      "High": 2487,
      "Jan": 2488,
      "Mad": 2489,
      "Sup": 2490,
      "hum": 2491,
      "io": 2492,
      "ired": 2493,
      "ub": 2494,
      "ंभ": 2495,
      "ंव": 2496,
      "गें": 2497,
      "दृ": 2498,
      "पन": 2499,
      "भव": 2500,
      "मजब": 2501,
      "ross": 2502,
      "लिख": 2503,
      "ider": 2504,
      "abad": 2505,
      "open": 2506,
      "next": 2507,
      "राजनीति": 2508,
      "regard": 2509,
      "ष्‍": 2510,
      "matter": 2511,
      "नागरि": 2512,
      "occasion": 2513,
      "मजबू": 2514,
      "Pl": 2515,
      "great": 2516,
      "vir": 2517,
      "अर": 2518,
      "अति": 2519,
      "षण": 2520,
      "ines": 2521,
      "लाने": 2522,
      "appe": 2523,
      "सुन": 2524,
      "ashtra": 2525,
      "लगभग": 2526,
      "न्याय": 2527,
      "system": 2528,
      "चर्चा": 2529,
      "महत्वपूर्ण": 2530,
      "IT": 2531,
      "कट": 2532,
      "कल्": 2533,
      "जम्": 2534,
      "फ्र": 2535,
      "erv": 2536,
      "total": 2537,
      "र्फ": 2538,
      "terror": 2539,
      "हमारी": 2540,
      "2014": 2541,
      "2016": 2542,
      "च्छा": 2543,
      "कर्म": 2544,
      "visit": 2545,
      "children": 2546,
      "शर्मा": 2547,
      "IP": 2548,
      "One": 2549,
      "Shi": 2550,
      "further": 2551,
      "ris": 2552,
      "too": 2553,
      "क्षम": 2554,
      "ष्टि": 2555,
      "ajor": 2556,
      "मार्ट": 2557,
      "बोर्ड": 2558,
      "क्रिकेट": 2559,
      "called": 2560,
      "important": 2561,
      "उपलब्ध": 2562,
      "cut": 2563,
      "done": 2564,
      "fall": 2565,
      "vot": 2566,
      "आदि": 2567,
      "कदम": 2568,
      "धे": 2569,
      "सदी": 2570,
      "edu": 2571,
      "iti": 2572,
      "ilit": 2573,
      "जिले": 2574,
      "indust": 2575,
      "Inter": 2576,
      "keep": 2577,
      "पेश": 2578,
      "ट्रो": 2579,
      "खुद": 2580,
      "छात्र": 2581,
