{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<2hi>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<2te>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<unk>": 3,
      "<2hi>": 4,
      "<2te>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¨": 100,
      "©": 101,
      "ª": 102,
      "«": 103,
      "°": 104,
      "±": 105,
      "²": 106,
      "¶": 107,
      "·": 108,
      "¸": 109,
      "»": 110,
      "½": 111,
      "Â": 112,
      "Ó": 113,
      "×": 114,
      "á": 115,
      "æ": 116,
      "ç": 117,
      "è": 118,
      "é": 119,
      "í": 120,
      "ï": 121,
      "ñ": 122,
      "ó": 123,
      "ø": 124,
      "ə": 125,
      "ˌ": 126,
      "ː": 127,
      "β": 128,
      "χ": 129,
      "ְ": 130,
      "ִ": 131,
      "ֵ": 132,
      "ֶ": 133,
      "ַ": 134,
      "ָ": 135,
      "ֹ": 136,
      "ּ": 137,
      "א": 138,
      "ה": 139,
      "ו": 140,
      "ז": 141,
      "ט": 142,
      "י": 143,
      "כ": 144,
      "ל": 145,
      "מ": 146,
      "ס": 147,
      "פ": 148,
      "ר": 149,
      "آ": 150,
      "ا": 151,
      "ب": 152,
      "ة": 153,
      "ت": 154,
      "ح": 155,
      "د": 156,
      "ر": 157,
      "س": 158,
      "ش": 159,
      "ض": 160,
      "ط": 161,
      "ع": 162,
      "ق": 163,
      "ك": 164,
      "ل": 165,
      "م": 166,
      "ن": 167,
      "و": 168,
      "ي": 169,
      "ٰ": 170,
      "پ": 171,
      "ی": 172,
      "ँ": 173,
      "ं": 174,
      "ः": 175,
      "अ": 176,
      "आ": 177,
      "इ": 178,
      "ई": 179,
      "उ": 180,
      "ऊ": 181,
      "ऋ": 182,
      "ऌ": 183,
      "ऍ": 184,
      "ऎ": 185,
      "ए": 186,
      "ऐ": 187,
      "ऑ": 188,
      "ओ": 189,
      "औ": 190,
      "क": 191,
      "ख": 192,
      "ग": 193,
      "घ": 194,
      "ङ": 195,
      "च": 196,
      "छ": 197,
      "ज": 198,
      "झ": 199,
      "ञ": 200,
      "ट": 201,
      "ठ": 202,
      "ड": 203,
      "ढ": 204,
      "ण": 205,
      "त": 206,
      "थ": 207,
      "द": 208,
      "ध": 209,
      "न": 210,
      "ऩ": 211,
      "प": 212,
      "फ": 213,
      "ब": 214,
      "भ": 215,
      "म": 216,
      "य": 217,
      "र": 218,
      "ऱ": 219,
      "ल": 220,
      "ळ": 221,
      "व": 222,
      "श": 223,
      "ष": 224,
      "स": 225,
      "ह": 226,
      "़": 227,
      "ऽ": 228,
      "ा": 229,
      "ि": 230,
      "ी": 231,
      "ु": 232,
      "ू": 233,
      "ृ": 234,
      "ॅ": 235,
      "ॆ": 236,
      "े": 237,
      "ै": 238,
      "ॉ": 239,
      "ॊ": 240,
      "ो": 241,
      "ौ": 242,
      "्": 243,
      "क़": 244,
      "ख़": 245,
      "ग़": 246,
      "ज़": 247,
      "ड़": 248,
      "ढ़": 249,
      "फ़": 250,
      "य़": 251,
      "ॠ": 252,
      "।": 253,
      "॥": 254,
      "०": 255,
      "१": 256,
      "२": 257,
      "३": 258,
      "४": 259,
      "५": 260,
      "६": 261,
      "७": 262,
      "८": 263,
      "९": 264,
      "॰": 265,
      "ং": 266,
      "ক": 267,
      "ঙ": 268,
      "জ": 269,
      "ট": 270,
      "ত": 271,
      "দ": 272,
      "ব": 273,
      "য": 274,
      "র": 275,
      "ল": 276,
      "শ": 277,
      "স": 278,
      "়": 279,
      "া": 280,
      "ি": 281,
      "ী": 282,
      "ে": 283,
      "্": 284,
      "ఁ": 285,
      "ం": 286,
      "ః": 287,
      "అ": 288,
      "ఆ": 289,
      "ఇ": 290,
      "ఈ": 291,
      "ఉ": 292,
      "ఊ": 293,
      "ఎ": 294,
      "ఏ": 295,
      "ఐ": 296,
      "ఒ": 297,
      "ఓ": 298,
      "ఔ": 299,
      "క": 300,
      "ఖ": 301,
      "గ": 302,
      "ఘ": 303,
      "చ": 304,
      "ఛ": 305,
      "జ": 306,
      "ఝ": 307,
      "ఞ": 308,
      "ట": 309,
      "ఠ": 310,
      "డ": 311,
      "ఢ": 312,
      "ణ": 313,
      "త": 314,
      "థ": 315,
      "ద": 316,
      "ధ": 317,
      "న": 318,
      "ప": 319,
      "ఫ": 320,
      "బ": 321,
      "భ": 322,
      "మ": 323,
      "య": 324,
      "ర": 325,
      "ఱ": 326,
      "ల": 327,
      "ళ": 328,
      "వ": 329,
      "శ": 330,
      "ష": 331,
      "స": 332,
      "హ": 333,
      "ా": 334,
      "ి": 335,
      "ీ": 336,
      "ు": 337,
      "ూ": 338,
      "ృ": 339,
      "ౄ": 340,
      "ె": 341,
      "ే": 342,
      "ై": 343,
      "ొ": 344,
      "ో": 345,
      "ౌ": 346,
      "్": 347,
      "ౖ": 348,
      "౦": 349,
      "ᐅ": 350,
      "​": 351,
      "‌": 352,
      "‍": 353,
      "‎": 354,
      "–": 355,
      "—": 356,
      "‘": 357,
      "’": 358,
      "“": 359,
      "”": 360,
      "•": 361,
      "…": 362,
      "⁠": 363,
      "€": 364,
      "₹": 365,
      "™": 366,
      "←": 367,
      "⇒": 368,
      "∙": 369,
      "⊆": 370,
      "⍟": 371,
      "□": 372,
      "▪": 373,
      "▫": 374,
      "►": 375,
      "◆": 376,
      "★": 377,
      "♦": 378,
      "♪": 379,
      "♫": 380,
      "✦": 381,
      "份": 382,
      "恋": 383,
      "戀": 384,
      "早": 385,
      "緣": 386,
      "": 387,
      "﻿": 388,
      "th": 389,
      "in": 390,
      "an": 391,
      "er": 392,
      "the": 393,
      "on": 394,
      "re": 395,
      "at": 396,
      "is": 397,
      "en": 398,
      "ed": 399,
      "al": 400,
      "के": 401,
      "or": 402,
      "ar": 403,
      "es": 404,
      "as": 405,
      "्र": 406,
      "and": 407,
      "of": 408,
      "ार": 409,
      "ें": 410,
      "to": 411,
      "ing": 412,
      "ou": 413,
      "ने": 414,
      "it": 415,
      "है": 416,
      "या": 417,
      "ార": 418,
      "్ర": 419,
      "ని": 420,
      "में": 421,
      "ion": 422,
      "న్": 423,
      "ic": 424,
      "he": 425,
      "il": 426,
      "ों": 427,
      "की": 428,
      "st": 429,
      "ent": 430,
      "స్": 431,
      "का": 432,
      "ంద": 433,
      "कि": 434,
      "ro": 435,
      "ర్": 436,
      "से": 437,
      "कर": 438,
      "le": 439,
      "లు": 440,
      "को": 441,
      "ad": 442,
      "स्": 443,
      "र्": 444,
      "be": 445,
      "id": 446,
      "और": 447,
      "ता": 448,
      "లో": 449,
      "ना": 450,
      "ve": 451,
      "am": 452,
      "ct": 453,
      "కు": 454,
      "se": 455,
      "The": 456,
      "क्": 457,
      "प्र": 458,
      "om": 459,
      "్య": 460,
      "ch": 461,
      "nd": 462,
      "for": 463,
      "ను": 464,
      "ान": 465,
      "ter": 466,
      "पर": 467,
      "ver": 468,
      "्य": 469,
      "ol": 470,
      "ిం": 471,
      "लि": 472,
      "ారు": 473,
      "वि": 474,
      "ల్": 475,
      "క్": 476,
      "న్న": 477,
      "ay": 478,
      "గా": 479,
      "ला": 480,
      "वा": 481,
      "ha": 482,
      "im": 483,
      "ంది": 484,
      "ation": 485,
      "ही": 486,
      "रा": 487,
      "ur": 488,
      "ప్ర": 489,
      "ir": 490,
      "हा": 491,
      "ట్": 492,
      "ly": 493,
      "ot": 494,
      "ce": 495,
      "ले": 496,
      "are": 497,
      "res": 498,
      "\"\"": 499,
      "ow": 500,
      "వి": 501,
      "सा": 502,
      "ించ": 503,
      "tr": 504,
      "ill": 505,
      "de": 506,
      "ति": 507,
      "नि": 508,
      "ig": 509,
      "wh": 510,
      "जा": 511,
      "తు": 512,
      "రి": 513,
      "ment": 514,
      "इस": 515,
      "ాల": 516,
      "ab": 517,
      "ag": 518,
      "ere": 519,
      "कार": 520,
      "చే": 521,
      "ak": 522,
      "us": 523,
      "न्": 524,
      "et": 525,
      "मा": 526,
      "हैं": 527,
      "that": 528,
      "दे": 529,
      "हो": 530,
      "ut": 531,
      "has": 532,
      "con": 533,
      "ith": 534,
      "el": 535,
      "त्र": 536,
      "ers": 537,
      "త్": 538,
      "డు": 539,
      "ul": 540,
      "दि": 541,
      "भी": 542,
      "కి": 543,
      "pro": 544,
      "డి": 545,
      "was": 546,
      "od": 547,
      "un": 548,
      "20": 549,
      "మా": 550,
      "so": 551,
      "com": 552,
      "ते": 553,
      "ac": 554,
      "सं": 555,
      "op": 556,
      "టి": 557,
      "సి": 558,
      "सी": 559,
      "बा": 560,
      "Ind": 561,
      "ित": 562,
      "our": 563,
      "ia": 564,
      "రు": 565,
      "ate": 566,
      "क्ष": 567,
      "est": 568,
      "ain": 569,
      "with": 570,
      "ती": 571,
      "రా": 572,
      "యి": 573,
      "लिए": 574,
      "ంత": 575,
      "pe": 576,
      "li": 577,
      "ప్": 578,
      "కా": 579,
      "his": 580,
      "by": 581,
      "ड़": 582,
      "sh": 583,
      "సు": 584,
      "su": 585,
      "all": 586,
      "వా": 587,
      "हु": 588,
      "पा": 589,
      "एक": 590,
      "गा": 591,
      "ap": 592,
      "have": 593,
      "मि": 594,
      "will": 595,
      "sa": 596,
      "ri": 597,
      "ली": 598,
      "ne": 599,
      "त्": 600,
      "art": 601,
      "లి": 602,
      "हीं": 603,
      "తి": 604,
      "చి": 605,
      "ल्": 606,
      "not": 607,
      "over": 608,
      "దు": 609,
      "టు": 610,
      "pl": 611,
      "ము": 612,
      "ld": 613,
      "था": 614,
      "मु": 615,
      "नी": 616,
      "ది": 617,
      "ice": 618,
      "this": 619,
      "me": 620,
      "పు": 621,
      "ies": 622,
      "rom": 623,
      "यों": 624,
      "నే": 625,
      "नहीं": 626,
      "किया": 627,
      "ोग": 628,
      "నా": 629,
      "ra": 630,
      "ts": 631,
      "ద్": 632,
      "भा": 633,
      "जि": 634,
      "from": 635,
      "ंग": 636,
      "री": 637,
      "said": 638,
      "యా": 639,
      "um": 640,
      "lo": 641,
      "te": 642,
      "mo": 643,
      "ార్": 644,
      "ther": 645,
      "కో": 646,
      "one": 647,
      "if": 648,
      "He": 649,
      "లా": 650,
      "ంగా": 651,
      "hi": 652,
      "ex": 653,
      "दा": 654,
      "inis": 655,
      "रि": 656,
      "सम": 657,
      "सि": 658,
      "గు": 659,
      "igh": 660,
      "द्": 661,
      "ity": 662,
      "दी": 663,
      "्ट": 664,
      "00": 665,
      "ess": 666,
      "సం": 667,
      "अप": 668,
      "ong": 669,
      "we": 670,
      "po": 671,
      "India": 672,
      "లే": 673,
      "ంలో": 674,
      "कहा": 675,
      "भार": 676,
      "పా": 677,
      "हम": 678,
      "డా": 679,
      "పో": 680,
      "ction": 681,
      "ial": 682,
      "out": 683,
      "देश": 684,
      "मं": 685,
      "been": 686,
      "oun": 687,
      "per": 688,
      "धि": 689,
      "Th": 690,
      "also": 691,
      "पु": 692,
      "रह": 693,
      "డ్": 694,
      "తో": 695,
      "iv": 696,
      "por": 697,
      "जी": 698,
      "స్తు": 699,
      "త్ర": 700,
      "शा": 701,
      "up": 702,
      "यह": 703,
      "पू": 704,
      "న్నారు": 705,
      "ive": 706,
      "du": 707,
      "you": 708,
      "మి": 709,
      "सर": 710,
      "ant": 711,
      "్యా": 712,
      "న్ని": 713,
      "qu": 714,
      "end": 715,
      "करने": 716,
      "ంట": 717,
      "चा": 718,
      "wor": 719,
      "उन": 720,
      "కొ": 721,
      "ష్": 722,
      "मे": 723,
      "रू": 724,
      "न्ह": 725,
      "हि": 726,
      "ud": 727,
      "ef": 728,
      "fe": 729,
      "ard": 730,
      "ist": 731,
      "In": 732,
      "श्": 733,
      "దే": 734,
      "19": 735,
      "inister": 736,
      "वे": 737,
      "చ్": 738,
      "క్ష": 739,
      "्री": 740,
      "ah": 741,
      "पी": 742,
      "ould": 743,
      "गया": 744,
      "pol": 745,
      "मी": 746,
      "man": 747,
      "वार": 748,
      "सु": 749,
      "av": 750,
      "కే": 751,
      "were": 752,
      "ये": 753,
      "గ్": 754,
      "న్నా": 755,
      "ించి": 756,
      "राज": 757,
      "ress": 758,
      "దా": 759,
      "जो": 760,
      "dis": 761,
      "inc": 762,
      "వు": 763,
      "उन्ह": 764,
      "उस": 765,
      "ang": 766,
      "fil": 767,
      "part": 768,
      "रे": 769,
      "ire": 770,
      "వే": 771,
      "मंत्र": 772,
      "sp": 773,
      "cas": 774,
      "बी": 775,
      "रो": 776,
      "ure": 777,
      "टी": 778,
      "कु": 779,
      "తా": 780,
      "ated": 781,
      "ind": 782,
      "ian": 783,
      "साथ": 784,
      "యు": 785,
      "ందు": 786,
      "overn": 787,
      "రో": 788,
      "do": 789,
      "ime": 790,
      "Ch": 791,
      "తె": 792,
      "ident": 793,
      "కూ": 794,
      "Pr": 795,
      "gh": 796,
      "ke": 797,
      "ंड": 798,
      "నికి": 799,
      "సా": 800,
      "und": 801,
      "तो": 802,
      "Wh": 803,
      "act": 804,
      "अन": 805,
      "स्ट": 806,
      "em": 807,
      "\"\"\"": 808,
      "port": 809,
      "ండ": 810,
      "had": 811,
      "day": 812,
      "లీ": 813,
      "నీ": 814,
      "ous": 815,
      "वी": 816,
      "ear": 817,
      "शि": 818,
      "పి": 819,
      "Minister": 820,
      "It": 821,
      "तु": 822,
      "మె": 823,
      "af": 824,
      "తీ": 825,
      "మీ": 826,
      "overnment": 827,
      "ever": 828,
      "ok": 829,
      "పె": 830,
      "क्र": 831,
      "ach": 832,
      "టీ": 833,
      "तर": 834,
      "मान": 835,
      "म्": 836,
      "చె": 837,
      "aj": 838,
      "film": 839,
      "ष्ट": 840,
      "ore": 841,
      "med": 842,
      "ary": 843,
      "age": 844,
      "pr": 845,
      "फि": 846,
      "201": 847,
      "ंद": 848,
      "their": 849,
      "గి": 850,
      "ారి": 851,
      "ust": 852,
      "దీ": 853,
      "स्थ": 854,
      "off": 855,
      "लोग": 856,
      "పై": 857,
      "्या": 858,
      "ich": 859,
      "no": 860,
      "ारी": 861,
      "స్థ": 862,
      "Rs": 863,
      "मै": 864,
      "gr": 865,
      "wo": 866,
      "ord": 867,
      "శా": 868,
      "ip": 869,
      "वर्": 870,
      "ोंने": 871,
      "भारत": 872,
      "vi": 873,
      "वह": 874,
      "its": 875,
      "ence": 876,
      "ast": 877,
      "मंत्री": 878,
      "har": 879,
      "coun": 880,
      "ge": 881,
      "िक": 882,
      "ish": 883,
      "who": 884,
      "aw": 885,
      "any": 886,
      ".\"": 887,
      "them": 888,
      "ओं": 889,
      "दो": 890,
      "ll": 891,
      "ight": 892,
      "गे": 893,
      "క్క": 894,
      "ధి": 895,
      "This": 896,
      "can": 897,
      "మ్": 898,
      "ho": 899,
      "బా": 900,
      "ome": 901,
      "go": 902,
      "खा": 903,
      "au": 904,
      "सक": 905,
      "अधि": 906,
      "ide": 907,
      "रु": 908,
      "they": 909,
      "ైన": 910,
      "तक": 911,
      "बाद": 912,
      "ప్ప": 913,
      "ev": 914,
      "नों": 915,
      "ail": 916,
      "गी": 917,
      "వె": 918,
      "tak": 919,
      "पह": 920,
      "उन्होंने": 921,
      "ep": 922,
      "आई": 923,
      "दिया": 924,
      "్రి": 925,
      "ame": 926,
      "ople": 927,
      "ंध": 928,
      "other": 929,
      "ans": 930,
      "यो": 931,
      "try": 932,
      "న్‌": 933,
      "which": 934,
      "ज़": 935,
      "ath": 936,
      "ండి": 937,
      "अपने": 938,
      "చు": 939,
      "ib": 940,
      "mb": 941,
      "्रे": 942,
      "परि": 943,
      "ple": 944,
      "మో": 945,
      "ance": 946,
      "िया": 947,
      "reg": 948,
      "police": 949,
      "వీ": 950,
      "ank": 951,
      "St": 952,
      "ations": 953,
      "प्रति": 954,
      "లను": 955,
      "రె": 956,
      "ढ़": 957,
      "ష్ట": 958,
      "मो": 959,
      "ough": 960,
      "తే": 961,
      "ash": 962,
      "ack": 963,
      "రూ": 964,
      "ict": 965,
      "under": 966,
      "प्": 967,
      "च्": 968,
      "మే": 969,
      "थी": 970,
      "cl": 971,
      "ass": 972,
      "cent": 973,
      "10": 974,
      "యం": 975,
      "form": 976,
      "esh": 977,
      "ारे": 978,
      "ళ్": 979,
      "ंच": 980,
      "धान": 981,
      "now": 982,
      "ace": 983,
      "work": 984,
      "ల్లో": 985,
      "ition": 986,
      "ించారు": 987,
      "शन": 988,
      "ound": 989,
      "एस": 990,
      "ine": 991,
      "cted": 992,
      "people": 993,
      "ree": 994,
      "सरकार": 995,
      "But": 996,
      "ical": 997,
      "हुए": 998,
      "bo": 999,
      "चु": 1000,
      "there": 1001,
      "टे": 1002,
      "ater": 1003,
      "ంతో": 1004,
      "ult": 1005,
      "కూడా": 1006,
      "जब": 1007,
      "Indian": 1008,
      "ार्": 1009,
      "मिल": 1010,
      "JP": 1011,
      "able": 1012,
      "లకు": 1013,
      "पूर्": 1014,
      "government": 1015,
      "जन": 1016,
      "ట్ట": 1017,
      "We": 1018,
      "her": 1019,
      "sc": 1020,
      "इन": 1021,
      "కార": 1022,
      "pres": 1023,
      "ell": 1024,
      "again": 1025,
      "pos": 1026,
      "త్వ": 1027,
      "ru": 1028,
      "cial": 1029,
      "रहे": 1030,
      "As": 1031,
      "मुख": 1032,
      "ates": 1033,
      "BJP": 1034,
      "భార": 1035,
      "new": 1036,
      "ted": 1037,
      "ियों": 1038,
      "పీ": 1039,
      "త్త": 1040,
      "आप": 1041,
      "సీ": 1042,
      "ew": 1043,
      "ధా": 1044,
      "ర్‌": 1045,
      "him": 1046,
      "्रा": 1047,
      "comm": 1048,
      "बे": 1049,
      "state": 1050,
      "fir": 1051,
      "స్‌": 1052,
      "क्षा": 1053,
      "अनु": 1054,
      "शु": 1055,
      "निर्": 1056,
      "way": 1057,
      "ser": 1058,
      "two": 1059,
      "थे": 1060,
      "उप": 1061,
      "జా": 1062,
      "ctor": 1063,
      "old": 1064,
      "దేశ": 1065,
      "),": 1066,
      "జీ": 1067,
      "लिस": 1068,
      "जिस": 1069,
      "గ్ర": 1070,
      "bl": 1071,
      "మరి": 1072,
      "నిర్": 1073,
      "ade": 1074,
      "चि": 1075,
      "दर्": 1076,
      "ile": 1077,
      "पुलिस": 1078,
      "ఒక": 1079,
      "lead": 1080,
      "रूप": 1081,
      "acc": 1082,
      "vel": 1083,
      "Sing": 1084,
      "गई": 1085,
      "ign": 1086,
      "यु": 1087,
      "co": 1088,
      "ौर": 1089,
      "टर": 1090,
      "हर": 1091,
      "धार": 1092,
      "cro": 1093,
      "లేదు": 1094,
      "han": 1095,
      "चार": 1096,
      "योग": 1097,
      "ational": 1098,
      "case": 1099,
      "రం": 1100,
      "about": 1101,
      "cont": 1102,
      "pre": 1103,
      "ions": 1104,
      "fer": 1105,
      "सू": 1106,
      "ens": 1107,
      "ren": 1108,
      "..": 1109,
      "సిని": 1110,
      "राज्य": 1111,
      "att": 1112,
      "get": 1113,
      "बना": 1114,
      "after": 1115,
      "पि": 1116,
      "माम": 1117,
      "Singh": 1118,
      "భా": 1119,
      "iz": 1120,
      "కె": 1121,
      "50": 1122,
      "लो": 1123,
      "చేయ": 1124,
      "ప్పు": 1125,
      "12": 1126,
      "mar": 1127,
      "యన": 1128,
      "br": 1129,
      "ck": 1130,
      "रहा": 1131,
      "डी": 1132,
      "time": 1133,
      "बि": 1134,
      "ద్ద": 1135,
      "cr": 1136,
      "There": 1137,
      "low": 1138,
      "pp": 1139,
      "मौ": 1140,
      "red": 1141,
      "Cong": 1142,
      "डि": 1143,
      "जे": 1144,
      "పరి": 1145,
      "హా": 1146,
      "खि": 1147,
      "Sh": 1148,
      "दू": 1149,
      "సినిమా": 1150,
      "but": 1151,
      "against": 1152,
      "బ్": 1153,
      "Del": 1154,
      "लों": 1155,
      "Mod": 1156,
      "बै": 1157,
      "How": 1158,
      "लोगों": 1159,
      "mis": 1160,
      "तीय": 1161,
      "ele": 1162,
      "umb": 1163,
      "Congress": 1164,
      "year": 1165,
      "Raj": 1166,
      "ల్ల": 1167,
      "నం": 1168,
      "కీ": 1169,
      "कोई": 1170,
      "सब": 1171,
      "ital": 1172,
      "क्षे": 1173,
      "रही": 1174,
      "करते": 1175,
      "Delhi": 1176,
      "inv": 1177,
      "व्य": 1178,
      "वर": 1179,
      "వచ్": 1180,
      "స్త": 1181,
      "prov": 1182,
      "ंक": 1183,
      "मैं": 1184,
      "यर": 1185,
      "जाए": 1186,
      "డం": 1187,
      "कुछ": 1188,
      "first": 1189,
      "ons": 1190,
      "enc": 1191,
      "De": 1192,
      "ంటి": 1193,
      "je": 1194,
      "ick": 1195,
      "बंध": 1196,
      "చేసి": 1197,
      "inter": 1198,
      "మరియు": 1199,
      "उत्": 1200,
      "అయి": 1201,
      "యో": 1202,
      "ారా": 1203,
      "बात": 1204,
      "गु": 1205,
      "వ్య": 1206,
      "ally": 1207,
      "very": 1208,
      "తెలి": 1209,
      "They": 1210,
      "And": 1211,
      "ue": 1212,
      "लय": 1213,
      "एम": 1214,
      "thing": 1215,
      "ింగ్": 1216,
      "ాలి": 1217,
      "come": 1218,
      "spe": 1219,
      "ట్లు": 1220,
      "Modi": 1221,
      "ంచి": 1222,
      "Ar": 1223,
      "own": 1224,
      "्रीय": 1225,
      "my": 1226,
      "your": 1227,
      "बर": 1228,
      "ann": 1229,
      "ची": 1230,
      "ild": 1231,
      "వర్": 1232,
      "ంద్ర": 1233,
      "द्वार": 1234,
      "सिं": 1235,
      "Un": 1236,
      "used": 1237,
      "మైన": 1238,
      "ानी": 1239,
      "ied": 1240,
      "eng": 1241,
      "స్ట": 1242,
      "स्ता": 1243,
      "What": 1244,
      "would": 1245,
      "ంటు": 1246,
      "यू": 1247,
      "राष्ट": 1248,
      "oc": 1249,
      "జి": 1250,
      "ల్‌": 1251,
      "amil": 1252,
      "क्षेत्र": 1253,
      "cre": 1254,
      "किन": 1255,
      "इसके": 1256,
      "cur": 1257,
      "ful": 1258,
      "वं": 1259,
      "ब्": 1260,
      "న్నాయి": 1261,
      "An": 1262,
      "ఆయన": 1263,
      "ite": 1264,
      "गर": 1265,
      "రే": 1266,
      "गए": 1267,
      "उनके": 1268,
      "శ్": 1269,
      "कार्य": 1270,
      "like": 1271,
      "int": 1272,
      "द्वारा": 1273,
      "క్ర": 1274,
      "should": 1275,
      "వర": 1276,
      "ించిన": 1277,
      "మొ": 1278,
      "ai": 1279,
      "ase": 1280,
      "ధ్య": 1281,
      "comp": 1282,
      "क्त": 1283,
      "Pol": 1284,
      "टा": 1285,
      "శారు": 1286,
      "bet": 1287,
      "రాజ": 1288,
      "मह": 1289,
      "బి": 1290,
      "ced": 1291,
      "वाले": 1292,
      "సుకు": 1293,
      "All": 1294,
      "add": 1295,
      "uring": 1296,
      "ందుకు": 1297,
      "know": 1298,
      "ారం": 1299,
      "लिया": 1300,
      "ourt": 1301,
      "ध्य": 1302,
      "ities": 1303,
      "being": 1304,
      "తం": 1305,
      "రీ": 1306,
      "ष्": 1307,
      "ఇది": 1308,
      "किसी": 1309,
      "सिंह": 1310,
      "mon": 1311,
      "మార్": 1312,
      "play": 1313,
      "श्री": 1314,
      "వ్": 1315,
      "ake": 1316,
      "दु": 1317,
      "कों": 1318,
      "పోలీ": 1319,
      "ंत": 1320,
      "అత": 1321,
      "पार": 1322,
      "og": 1323,
      "पो": 1324,
      "ory": 1325,
      "ari": 1326,
      "సె": 1327,
      "पे": 1328,
      "लेकिन": 1329,
      "द्र": 1330,
      "offic": 1331,
      "बता": 1332,
      "प्रा": 1333,
      "14": 1334,
      "fore": 1335,
      "Com": 1336,
      "ci": 1337,
      "incl": 1338,
      "pers": 1339,
      "భు": 1340,
      "ased": 1341,
      "पहले": 1342,
      "tain": 1343,
      "लग": 1344,
      "सो": 1345,
      "ాలా": 1346,
      "15": 1347,
      "బు": 1348,
      "say": 1349,
      "more": 1350,
      "some": 1351,
      "produ": 1352,
      "ప్రా": 1353,
      "काम": 1354,
      "अपनी": 1355,
      "ड़ा": 1356,
      "भारतीय": 1357,
      "स्‍": 1358,
      "कै": 1359,
      "For": 1360,
      "ana": 1361,
      "मार": 1362,
      "what": 1363,
      "God": 1364,
      "mat": 1365,
      "into": 1366,
      "హి": 1367,
      "बढ़": 1368,
      "పూ": 1369,
      "పోలీసు": 1370,
      "మంత": 1371,
      "ya": 1372,
      "000": 1373,
      "ob": 1374,
      "कृ": 1375,
      "ఖ్య": 1376,
      "విష": 1377,
      "ज्": 1378,
      "मू": 1379,
      "रख": 1380,
      "మూ": 1381,
      "country": 1382,
      "pt": 1383,
      "तथा": 1384,
      "र्ट": 1385,
      "योज": 1386,
      "air": 1387,
      "str": 1388,
      "णा": 1389,
      "ంధ": 1390,
      "తన": 1391,
      "डा": 1392,
      "धा": 1393,
      "akh": 1394,
      "reat": 1395,
      "कर्": 1396,
      "made": 1397,
      "్రా": 1398,
      "शे": 1399,
      "Se": 1400,
      "than": 1401,
      "చిత్ర": 1402,
      "వారి": 1403,
      "आर": 1404,
      "ose": 1405,
      "అవ": 1406,
      "ఉంది": 1407,
      "వై": 1408,
      "स्त": 1409,
      "vis": 1410,
      "भि": 1411,
      "did": 1412,
      "oy": 1413,
      "పే": 1414,
      "हां": 1415,
      "when": 1416,
      "స్థా": 1417,
      "बार": 1418,
      "బీ": 1419,
      "ents": 1420,
      "cess": 1421,
      "200": 1422,
      "ఆర్": 1423,
      "జు": 1424,
      "డీ": 1425,
      "పొ": 1426,
      "लगा": 1427,
      "जान": 1428,
      "దర్": 1429,
      "ma": 1430,
      "क्या": 1431,
      "शी": 1432,
      "करना": 1433,
      "vers": 1434,
      "velop": 1435,
      "30": 1436,
      "तरह": 1437,
      "నె": 1438,
      "ట్టు": 1439,
      "istan": 1440,
      "रुप": 1441,
      "Chi": 1442,
      "tal": 1443,
      "ట్‌": 1444,
      "ड़ी": 1445,
      "then": 1446,
      "द्य": 1447,
      "cond": 1448,
      "एवं": 1449,
      "crore": 1450,
      "So": 1451,
      "dire": 1452,
      "mit": 1453,
      "ంచ": 1454,
      "అని": 1455,
      "read": 1456,
      "18": 1457,
      "adesh": 1458,
      "कारी": 1459,
      "होने": 1460,
      "mer": 1461,
      "जै": 1462,
      "చేశారు": 1463,
      "Police": 1464,
      "ved": 1465,
      "ss": 1466,
      "Chief": 1467,
      "ments": 1468,
      "मुख्य": 1469,
      "Mo": 1470,
      "while": 1471,
      "ctions": 1472,
      "मत": 1473,
      "itu": 1474,
      "far": 1475,
      "ating": 1476,
      "Re": 1477,
      "दान": 1478,
      "చూ": 1479,
      "రణ": 1480,
      "कह": 1481,
      "फी": 1482,
      "ise": 1483,
      "गि": 1484,
      "ices": 1485,
      "sel": 1486,
      "ఎం": 1487,
      "11": 1488,
      "करें": 1489,
      "gu": 1490,
      "చాలా": 1491,
      "rel": 1492,
      "Af": 1493,
      "Prime": 1494,
      "ph": 1495,
      "సే": 1496,
      "these": 1497,
      "ప్రభు": 1498,
      "चे": 1499,
      "ट्र": 1500,
      "distr": 1501,
      "led": 1502,
      "बहु": 1503,
      "తర": 1504,
      "She": 1505,
      "जू": 1506,
      "urn": 1507,
      "फिल्": 1508,
      "ting": 1509,
      "एं": 1510,
      "ద్య": 1511,
      "यन": 1512,
      "need": 1513,
      "many": 1514,
      "Pak": 1515,
      "ंग्रे": 1516,
      "खिला": 1517,
      "ty": 1518,
      "present": 1519,
      "बो": 1520,
      "invest": 1521,
      "మంత్రి": 1522,
      "चाहि": 1523,
      "उन्हें": 1524,
      "ats": 1525,
      "टि": 1526,
      "सभी": 1527,
      "అధి": 1528,
      "ఫ్": 1529,
      "दिल्": 1530,
      "Mah": 1531,
      "pur": 1532,
      "sion": 1533,
      "इं": 1534,
      "such": 1535,
      "यम": 1536,
      "भू": 1537,
      "ణా": 1538,
      "हुआ": 1539,
      "मामले": 1540,
      "happ": 1541,
      "high": 1542,
      "issu": 1543,
      "ener": 1544,
      "రిగి": 1545,
      "ont": 1546,
      "र्थ": 1547,
      "होगा": 1548,
      "la": 1549,
      "सद": 1550,
      "ంటే": 1551,
      "fin": 1552,
      "సమ": 1553,
      "ister": 1554,
      "हुई": 1555,
      "ించింది": 1556,
      "ors": 1557,
      "जु": 1558,
      "leg": 1559,
      "ral": 1560,
      "మంది": 1561,
      "rest": 1562,
      "arn": 1563,
      "les": 1564,
      "జే": 1565,
      "ట్టి": 1566,
      "three": 1567,
      "hel": 1568,
      "spital": 1569,
      "चाहिए": 1570,
      "खु": 1571,
      "पै": 1572,
      "भाग": 1573,
      "ween": 1574,
      "तुम": 1575,
      "land": 1576,
      "ंप": 1577,
      "ings": 1578,
      "కానీ": 1579,
      "incident": 1580,
      "ఉన్న": 1581,
      "als": 1582,
      "समय": 1583,
      "తోంది": 1584,
      "స్తున్నారు": 1585,
      "between": 1586,
      "No": 1587,
      "tra": 1588,
      "జ్": 1589,
      "అయితే": 1590,
      "Pakistan": 1591,
      "how": 1592,
      "take": 1593,
      "ject": 1594,
      "only": 1595,
      "set": 1596,
      "प्रधान": 1597,
      "कम": 1598,
      "पास": 1599,
      "New": 1600,
      "main": 1601,
      "ik": 1602,
      "meet": 1603,
      "शामिल": 1604,
      "cer": 1605,
      "well": 1606,
      "कांग्रे": 1607,
      "taken": 1608,
      "cap": 1609,
      "ubl": 1610,
      "एन": 1611,
      "फा": 1612,
      "स्था": 1613,
      "दिल्ली": 1614,
      "Pradesh": 1615,
      "gan": 1616,
      "ures": 1617,
      "టన": 1618,
      "dec": 1619,
      "రాష్ట": 1620,
      "resident": 1621,
      "However": 1622,
      "ोड़": 1623,
      "ारा": 1624,
      "कांग्रेस": 1625,
      "giv": 1626,
      "पति": 1627,
      "అను": 1628,
      "क्ति": 1629,
      "ness": 1630,
      "पूर्व": 1631,
      "thr": 1632,
      "सकता": 1633,
      "national": 1634,
      "यी": 1635,
      "ఉండ": 1636,
      "वर्ष": 1637,
      "फिल्म": 1638,
      "अव": 1639,
      "कई": 1640,
      "ink": 1641,
      "Man": 1642,
      "हू": 1643,
      "ज्ञ": 1644,
      "during": 1645,
      "row": 1646,
      "క్కు": 1647,
      "ower": 1648,
      "కేసు": 1649,
      "17": 1650,
      "वन": 1651,
      "मोदी": 1652,
      "Ad": 1653,
      "Government": 1654,
      "famil": 1655,
      "छा": 1656,
      "सह": 1657,
      "శ్ర": 1658,
      "includ": 1659,
      "प्रदेश": 1660,
      "डे": 1661,
      "mu": 1662,
      "पहु": 1663,
      "టె": 1664,
      "alth": 1665,
      "्यू": 1666,
      "she": 1667,
      "पुर": 1668,
      "official": 1669,
      "ry": 1670,
      "फो": 1671,
      "्‍": 1672,
      "సమా": 1673,
      "ured": 1674,
      "फिर": 1675,
      "lakh": 1676,
      "స్తా": 1677,
      "13": 1678,
      "Is": 1679,
      "विश्": 1680,
      "der": 1681,
      "En": 1682,
      "hand": 1683,
      "oth": 1684,
      "టా": 1685,
      "ship": 1686,
      "every": 1687,
      "పోలీసులు": 1688,
      "चल": 1689,
      "ited": 1690,
      "देख": 1691,
      "बीच": 1692,
      "where": 1693,
      "बहुत": 1694,
      "ड़े": 1695,
      "You": 1696,
      "दौर": 1697,
      "ters": 1698,
      "16": 1699,
      "ward": 1700,
      "ప్రధా": 1701,
      "ause": 1702,
      "ces": 1703,
      "డానికి": 1704,
      "ask": 1705,
      "न्या": 1706,
      "अन्य": 1707,
      "ప్రభుత్వ": 1708,
      "बु": 1709,
      "world": 1710,
      "अधिक": 1711,
      "25": 1712,
      "Ram": 1713,
      "Su": 1714,
      "निक": 1715,
      "जाने": 1716,
      "जाता": 1717,
      "ాలను": 1718,
      "రుగు": 1719,
      "tem": 1720,
      "अं": 1721,
      "केंद": 1722,
      "ution": 1723,
      "प्रधानमंत्री": 1724,
      "योजना": 1725,
      "24": 1726,
      "చర్": 1727,
      "those": 1728,
      "inj": 1729,
      "ush": 1730,
      "सकते": 1731,
      "col": 1732,
      "త్య": 1733,
      "rec": 1734,
      "పార్": 1735,
      "ులు": 1736,
      "ollow": 1737,
      "गो": 1738,
      "ata": 1739,
      "minister": 1740,
      "खे": 1741,
      "रक्षा": 1742,
      "య్య": 1743,
      "स्व": 1744,
      "द्ध": 1745,
      "किए": 1746,
      "cho": 1747,
      "memb": 1748,
      "बताया": 1749,
      "rit": 1750,
      "భి": 1751,
      "विका": 1752,
      "्टी": 1753,
      "State": 1754,
      "आरो": 1755,
      "पर्": 1756,
      "क्यों": 1757,
      "Pro": 1758,
      "नाव": 1759,
      "స్తున్న": 1760,
      "दोनों": 1761,
      "dif": 1762,
      "फ्": 1763,
      "వ్యా": 1764,
      "chang": 1765,
      "ించు": 1766,
      "उसे": 1767,
      "कॉ": 1768,
      "हत": 1769,
      "हों": 1770,
      "కలి": 1771,
      "మన": 1772,
      "rele": 1773,
      "వాత": 1774,
      "Al": 1775,
      "కర": 1776,
      "నుంచి": 1777,
      "ట్ల": 1778,
      "फ़": 1779,
      "बारे": 1780,
      "char": 1781,
      "child": 1782,
      "mark": 1783,
      "fl": 1784,
      "test": 1785,
      "मन": 1786,
      "हे": 1787,
      "ండ్": 1788,
      "chi": 1789,
      "wom": 1790,
      "good": 1791,
      "ప్పటి": 1792,
      "కోవ": 1793,
      "स्तान": 1794,
      "राष्ट्र": 1795,
      "उसके": 1796,
      "Nare": 1797,
      "stand": 1798,
      "serv": 1799,
      "through": 1800,
      "विकास": 1801,
      "दार": 1802,
      "కం": 1803,
      "హో": 1804,
      "क्स": 1805,
      "most": 1806,
      "President": 1807,
      "put": 1808,
      "रुपये": 1809,
      "fa": 1810,
      "here": 1811,
      "गत": 1812,
      "ग्र": 1813,
      "అంత": 1814,
      "करता": 1815,
      "develop": 1816,
      "न्न": 1817,
      "sub": 1818,
      "దర్శ": 1819,
      "sy": 1820,
      "కాల": 1821,
      "life": 1822,
      "umar": 1823,
      "sha": 1824,
      "तार": 1825,
      "ific": 1826,
      "పాటు": 1827,
      "even": 1828,
      "hospital": 1829,
      "numb": 1830,
      "stud": 1831,
      "see": 1832,
      "నేను": 1833,
      "क्रम": 1834,
      "bod": 1835,
      "car": 1836,
      "fic": 1837,
      "start": 1838,
      "త్రి": 1839,
      "icket": 1840,
      "दौरान": 1841,
      "ms": 1842,
      "press": 1843,
      "ंत्र": 1844,
      "ఇం": 1845,
      "వారు": 1846,
      "ndra": 1847,
      "ible": 1848,
      "report": 1849,
      "ves": 1850,
      "ative": 1851,
      "oper": 1852,
      "pect": 1853,
      "उनकी": 1854,
      "Cent": 1855,
      "धन": 1856,
      "सभा": 1857,
      "లక్ష": 1858,
      "person": 1859,
      "धी": 1860,
      "అనే": 1861,
      "भाव": 1862,
      "party": 1863,
      "Shri": 1864,
      "రాష్ట్ర": 1865,
      "min": 1866,
      "सान": 1867,
      "resp": 1868,
      "संबंध": 1869,
      "kill": 1870,
      "const": 1871,
      "మని": 1872,
      "पाकि": 1873,
      "కాం": 1874,
      "పూర్": 1875,
      "खिलाफ": 1876,
      "Narendra": 1877,
      "cause": 1878,
      "last": 1879,
      "त्य": 1880,
      "అంద": 1881,
      "register": 1882,
      "ious": 1883,
      "జె": 1884,
      "US": 1885,
      "इंड": 1886,
      "मद": 1887,
      "ముఖ్య": 1888,
      "back": 1889,
      "war": 1890,
      "సో": 1891,
      "न्‍": 1892,
      "ins": 1893,
      "cus": 1894,
      "వల": 1895,
      "भाज": 1896,
      "vie": 1897,
      "dy": 1898,
      "ix": 1899,
      "nt": 1900,
      "नाम": 1901,
      "झे": 1902,
      "ఆమె": 1903,
      "ించా": 1904,
      "post": 1905,
      "Gand": 1906,
      "cle": 1907,
      "స్ప": 1908,
      "ublic": 1909,
      "PM": 1910,
      "ave": 1911,
      "des": 1912,
      "दिन": 1913,
      "media": 1914,
      "ati": 1915,
      "ics": 1916,
      "ప్రతి": 1917,
      "त्व": 1918,
      "just": 1919,
      "long": 1920,
      "लन": 1921,
      "ఉంటు": 1922,
      "డే": 1923,
      "లోని": 1924,
      "ular": 1925,
      "స్తుంది": 1926,
      "लेकर": 1927,
      "कारण": 1928,
      "होता": 1929,
      "చెప్ప": 1930,
      "ble": 1931,
      "down": 1932,
      "power": 1933,
      "स्थान": 1934,
      "came": 1935,
      "ving": 1936,
      "ఎస్": 1937,
      "న్నాడు": 1938,
      "ways": 1939,
      "On": 1940,
      "could": 1941,
      "fr": 1942,
      "करा": 1943,
      "help": 1944,
      "Sha": 1945,
      "वै": 1946,
      "షన్": 1947,
      "ond": 1948,
      "लै": 1949,
      "पूर्ण": 1950,
      "चित": 1951,
      "ala": 1952,
      "वाई": 1953,
      "ared": 1954,
      "కోసం": 1955,
      "शुरू": 1956,
      "भाजपा": 1957,
      "four": 1958,
      "tar": 1959,
      "sup": 1960,
      "movie": 1961,
      "Ex": 1962,
      "cor": 1963,
      "lar": 1964,
      "బంధ": 1965,
      "ched": 1966,
      "registered": 1967,
      "follow": 1968,
      "ten": 1969,
      "ised": 1970,
      "accused": 1971,
      "investig": 1972,
      "family": 1973,
      "chief": 1974,
      "ven": 1975,
      "घा": 1976,
      "पता": 1977,
      "सार": 1978,
      "యూ": 1979,
      "సూ": 1980,
      "ism": 1981,
      "करण": 1982,
      "does": 1983,
      "call": 1984,
      "निया": 1985,
      "...": 1986,
      "ప్పుడు": 1987,
      "जारी": 1988,
      "ठा": 1989,
      "प्त": 1990,
      "सबसे": 1991,
      "Kumar": 1992,
      "Me": 1993,
      "ండు": 1994,
      "नेता": 1995,
      "चुनाव": 1996,
      "కల": 1997,
      "ందని": 1998,
      "తుంది": 1999,
      "ాలని": 2000,
      "place": 2001,
      "loc": 2002,
      "Khan": 2003,
      "फै": 2004,
      "शो": 2005,
      "arrest": 2006,
      "सम्": 2007,
      "amp": 2008,
      "ద్ధ": 2009,
      ").": 2010,
      "water": 2011,
      "cons": 2012,
      "order": 2013,
      "years": 2014,
      "run": 2015,
      "ంబ": 2016,
      "గే": 2017,
      "reas": 2018,
      "नीति": 2019,
      "वो": 2020,
      "indu": 2021,
      "जांच": 2022,
      "देने": 2023,
      "district": 2024,
      "Gandhi": 2025,
      "Je": 2026,
      "ख़": 2027,
      "ouse": 2028,
      "cases": 2029,
      "Tr": 2030,
      "घट": 2031,
      "चना": 2032,
      "గో": 2033,
      "టర్": 2034,
      "arch": 2035,
      "తెలు": 2036,
      "court": 2037,
      "pri": 2038,
      "सर्": 2039,
      "సర": 2040,
      "inst": 2041,
      "app": 2042,
      "समा": 2043,
      "वाली": 2044,
      "తున్న": 2045,
      "2020": 2046,
      "team": 2047,
      "number": 2048,
      "21": 2049,
      "ged": 2050,
      "jay": 2051,
      "पं": 2052,
      "olog": 2053,
      "క్‌": 2054,
      "साम": 2055,
      "look": 2056,
      "law": 2057,
      "may": 2058,
      "గొ": 2059,
      "bu": 2060,
      "అది": 2061,
      "దల": 2062,
      "death": 2063,
      "లాంటి": 2064,
      ",\"\"": 2065,
      "Par": 2066,
      "make": 2067,
      "ual": 2068,
      "जाएगा": 2069,
      "par": 2070,
      "turn": 2071,
      "క్రి": 2072,
      "ided": 2073,
      "वाद": 2074,
      "abad": 2075,
      "quest": 2076,
      "polit": 2077,
      "च्च": 2078,
      "పారు": 2079,
      "सेवा": 2080,
      "Court": 2081,
      "सन": 2082,
      "కర్": 2083,
      "అధిక": 2084,
      "mand": 2085,
      "महि": 2086,
      "टीम": 2087,
      "రోజు": 2088,
      "अध्य": 2089,
      "आज": 2090,
      "2019": 2091,
      "కాదు": 2092,
      "inistry": 2093,
      "तीन": 2094,
      "exam": 2095,
      "fo": 2096,
      "mak": 2097,
      "oh": 2098,
      "ंगा": 2099,
      "ఉన్నాయి": 2100,
      "శి": 2101,
      "today": 2102,
      "దీని": 2103,
      "self": 2104,
      "ural": 2105,
      "shall": 2106,
      "కార్య": 2107,
      "एल": 2108,
      "social": 2109,
      "దీంతో": 2110,
      "చేసిన": 2111,
      "ఘటన": 2112,
      "బ్యా": 2113,
      "ision": 2114,
      "ese": 2115,
      "త్‌": 2116,
      "स्थि": 2117,
      "view": 2118,
      "कू": 2119,
      "कंप": 2120,
      "బె": 2121,
      "star": 2122,
      "ought": 2123,
      "Tel": 2124,
      "ंकि": 2125,
      "ంగ": 2126,
      "్‌": 2127,
      "mission": 2128,
      "शेष": 2129,
      "बद": 2130,
      "रत": 2131,
      "ants": 2132,
      "import": 2133,
      "पार्टी": 2134,
      "यल": 2135,
      "రై": 2136,
      "पाकिस्तान": 2137,
      "sur": 2138,
      "बन": 2139,
      "ale": 2140,
      "Shar": 2141,
      "mir": 2142,
      "జరిగి": 2143,
      "before": 2144,
      "ired": 2145,
      "మీరు": 2146,
      "क्रि": 2147,
      "hov": 2148,
      "both": 2149,
      "लोक": 2150,
      "head": 2151,
      "మాత్ర": 2152,
      "mers": 2153,
      "బో": 2154,
      "road": 2155,
      "करोड़": 2156,
      "injured": 2157,
      "vari": 2158,
      "गठ": 2159,
      "केट": 2160,
      "करे": 2161,
      "విజ": 2162,
      "Jehov": 2163,
      "40": 2164,
      "mor": 2165,
      "बल": 2166,
      "यक": 2167,
      "కార్": 2168,
      "ility": 2169,
      "కేంద్ర": 2170,
      "augh": 2171,
      "Jehovah": 2172,
      "Go": 2173,
      "lim": 2174,
      "pass": 2175,
      "లలో": 2176,
      "हाला": 2177,
      "aim": 2178,
      "sto": 2179,
      "యె": 2180,
      "ించే": 2181,
      "नियम": 2182,
      "इससे": 2183,
      "च्छ": 2184,
      "ber": 2185,
      "ie": 2186,
      "ऐसा": 2187,
      "ended": 2188,
      "భారత": 2189,
      "दर्ज": 2190,
      "राष्ट्रीय": 2191,
      "month": 2192,
      "ready": 2193,
      "आरोप": 2194,
      "body": 2195,
      "Do": 2196,
      "ivers": 2197,
      "ric": 2198,
      "ंट": 2199,
      "अभि": 2200,
      "too": 2201,
      "लाख": 2202,
      "going": 2203,
      "cret": 2204,
      "70": 2205,
      "బడి": 2206,
      "షి": 2207,
      "मुझे": 2208,
      "given": 2209,
      "పార్టీ": 2210,
      "differ": 2211,
      "जय": 2212,
      "apo": 2213,
      "जिन": 2214,
      "Union": 2215,
      "meeting": 2216,
      ".\"\"\"": 2217,
      "नर": 2218,
      "సై": 2219,
      "ेंगे": 2220,
      "beli": 2221,
      "tru": 2222,
      "chool": 2223,
      "ax": 2224,
      "ऐसे": 2225,
      "डॉ": 2226,
      "role": 2227,
      "माण": 2228,
      "ports": 2229,
      "contin": 2230,
      "द्योग": 2231,
      "ఉంటుంది": 2232,
      "100": 2233,
      "men": 2234,
      "sing": 2235,
      "xt": 2236,
      "जार": 2237,
      "भे": 2238,
      "పం": 2239,
      "మహ": 2240,
      "took": 2241,
      "करी": 2242,
      "peri": 2243,
      "each": 2244,
      "jo": 2245,
      "ट्": 2246,
      "inn": 2247,
      "నుండి": 2248,
      "spot": 2249,
      "formation": 2250,
      "युक्त": 2251,
      "Red": 2252,
      "तै": 2253,
      "यत": 2254,
      "लत": 2255,
      "स्वा": 2256,
      "among": 2257,
      "semb": 2258,
      "क्षण": 2259,
      "हूं": 2260,
      "clo": 2261,
      "अब": 2262,
      "दर": 2263,
      "క్తి": 2264,
      "చేసుకు": 2265,
      "पहुंच": 2266,
      "Con": 2267,
      "National": 2268,
      "Rah": 2269,
      "आधार": 2270,
      "मार्": 2271,
      "నమో": 2272,
      "వహ": 2273,
      "్యూ": 2274,
      "ages": 2275,
      "समझ": 2276,
      "ording": 2277,
      "Bank": 2278,
      "ft": 2279,
      "uk": 2280,
      "use": 2281,
      "అభి": 2282,
      "చా": 2283,
      "పర్": 2284,
      "मुख्यमंत्री": 2285,
      "king": 2286,
      "యే": 2287,
      "लॉ": 2288,
      "మృ": 2289,
      "reach": 2290,
      "विक": 2291,
      "చ్చి": 2292,
      "BI": 2293,
      "మ్మ": 2294,
      "happen": 2295,
      "22": 2296,
      "Gu": 2297,
      "wal": 2298,
      "लू": 2299,
      "oup": 2300,
      "sever": 2301,
      "ext": 2302,
      "Act": 2303,
      "Pun": 2304,
      "hold": 2305,
      "held": 2306,
      "कान": 2307,
      "conom": 2308,
      "80": 2309,
      "stem": 2310,
      "इसमें": 2311,
      "पोर्ट": 2312,
      "ंस": 2313,
      "నూ": 2314,
      "వారా": 2315,
      "प्रे": 2316,
      "क्रिया": 2317,
      "including": 2318,
      "महिला": 2319,
      "एफ": 2320,
      "क़": 2321,
      "नो": 2322,
      "సభ": 2323,
      "plain": 2324,
      "Chand": 2325,
      "MP": 2326,
      "ालय": 2327,
      "ఫి": 2328,
      "परा": 2329,
      "आत": 2330,
      "इसे": 2331,
      "organ": 2332,
      "sure": 2333,
      "Kash": 2334,
      "Sab": 2335,
      "fac": 2336,
      "want": 2337,
      "अमे": 2338,
      "లతో": 2339,
      "rol": 2340,
      "सुरक्षा": 2341,
      "partic": 2342,
      "bus": 2343,
      "nor": 2344,
      "son": 2345,
      "val": 2346,
      "टो": 2347,
      "పని": 2348,
      "second": 2349,
      "ంటా": 2350,
      "స్థి": 2351,
      "gram": 2352,
      "rece": 2353,
      "tern": 2354,
      "గ్రె": 2355,
      "जैसे": 2356,
      "same": 2357,
      "మై": 2358,
      "మధ్య": 2359,
      "र्ड": 2360,
      "found": 2361,
      "ग्रा": 2362,
      "जर": 2363,
      "वज": 2364,
      "comple": 2365,
      "्यादा": 2366,
      "జేపీ": 2367,
      "కాంగ్రె": 2368,
      "रण": 2369,
      "కృ": 2370,
      "क्‍": 2371,
      "विशेष": 2372,
      "ency": 2373,
      "support": 2374,
      "arrested": 2375,
      "घटना": 2376,
      "sembly": 2377,
      "His": 2378,
      "got": 2379,
      "ince": 2380,
      "soci": 2381,
      "show": 2382,
      "रिया": 2383,
      "हमारे": 2384,
      "अधिकार": 2385,
      "बैंक": 2386,
      "తెలిపారు": 2387,
      "ప్రభుత్వం": 2388,
      "Ministry": 2389,
      "ben": 2390,
      "कता": 2391,
      "ద్ర": 2392,
      "chn": 2393,
      "भाष": 2394,
      "leaders": 2395,
      "children": 2396,
      "ina": 2397,
      "formed": 2398,
      "సిన": 2399,
      "గుర": 2400,
      "सरे": 2401,
      "సాధ": 2402,
      "Co": 2403,
      "हन": 2404,
      "ఎన్ని": 2405,
      "యంలో": 2406,
      "శం": 2407,
      "వచ్చు": 2408,
      "curity": 2409,
      "अगर": 2410,
      "यार": 2411,
      "తంగా": 2412,
      "ेंद्र": 2413,
      "सेना": 2414,
      "ploy": 2415,
      "ద్వారా": 2416,
      "rent": 2417,
      "विश्व": 2418,
      "अध्यक्ष": 2419,
      "23": 2420,
      "99": 2421,
      "IC": 2422,
      "cy": 2423,
      "థి": 2424,
      "నాలు": 2425,
      "चाह": 2426,
      "तुम्": 2427,
      "अभी": 2428,
      "ట్ర": 2429,
      "వం": 2430,
      "ాలు": 2431,
      "andid": 2432,
      "former": 2433,
      "announ": 2434,
      "क्योंकि": 2435,
      "Kashmir": 2436,
      "घर": 2437,
      "घो": 2438,
      "शत": 2439,
      "గం": 2440,
      "ament": 2441,
      "श्‍": 2442,
      "बढ़ा": 2443,
      "బీజేపీ": 2444,
      "स्थिति": 2445,
      "अमेरि": 2446,
      "Its": 2447,
      "టో": 2448,
      "यालय": 2449,
      "मंत्रालय": 2450,
      "sent": 2451,
      "हित": 2452,
      "విధ": 2453,
      "త్స": 2454,
      "पिछ": 2455,
      "ior": 2456,
      "sm": 2457,
      "टन": 2458,
      "iness": 2459,
      "health": 2460,
      "trans": 2461,
      "भूमि": 2462,
      "राष्ट्रपति": 2463,
      "आए": 2464,
      "इस्": 2465,
      "उम्": 2466,
      "महा": 2467,
      "ారణ": 2468,
      "साल": 2469,
      "తులు": 2470,
      "eld": 2471,
      "attack": 2472,
      "laun": 2473,
      "्ड": 2474,
      "ety": 2475,
      "soon": 2476,
      "Bo": 2477,
      "दों": 2478,
      "हमें": 2479,
      "పడి": 2480,
      "ort": 2481,
      "urther": 2482,
      "अपना": 2483,
      "2017": 2484,
      "बैठ": 2485,
      "After": 2486,
      "Rahul": 2487,
      "fact": 2488,
      "na": 2489,
      "तहत": 2490,
      "सै": 2491,
      "ండా": 2492,
      "యొ": 2493,
      "స్తోంది": 2494,
      "त्रा": 2495,
      "fect": 2496,
      "days": 2497,
      "క్కడ": 2498,
      "vir": 2499,
      "सला": 2500,
      "ణి": 2501,
      "హై": 2502,
      "ered": 2503,
      "राम": 2504,
      "coming": 2505,
      "leader": 2506,
      "गिर": 2507,
      "Ac": 2508,
      "Kapo": 2509,
      "hu": 2510,
      "mot": 2511,
      "public": 2512,
      "won": 2513,
      "अला": 2514,
      "సంద": 2515,
      "ani": 2516,
      "ides": 2517,
      "ప్రక": 2518,
      "సంబంధ": 2519,
      "తీసుకు": 2520,
      "wood": 2521,
      "ideo": 2522,
      "ళ్ల": 2523,
      "umbai": 2524,
      "క్కువ": 2525,
      "Sabha": 2526,
      "aid": 2527,
      "lit": 2528,
      "remain": 2529,
      "avail": 2530,
      "तुम्ह": 2531,
      "Mumbai": 2532,
      "jab": 2533,
      "ध्या": 2534,
      "नई": 2535,
      "वान": 2536,
      "అందు": 2537,
      "హీ": 2538,
      "संख": 2539,
      "పోయి": 2540,
      "due": 2541,
      "book": 2542,
      "Allah": 2543,
      "శ్రీ": 2544,
      "ప్రధాన": 2545,
      "gest": 2546,
      "ంట్": 2547,
      "वाला": 2548,
      "project": 2549,
      "मौत": 2550,
      "व्यक्ति": 2551,
      "sed": 2552,
      "जल": 2553,
      "वल": 2554,
      "व्या": 2555,
      "అర్": 2556,
      "ఇప్పటి": 2557,
      "ణం": 2558,
      "ప్రజ": 2559,
      "డియా": 2560,
      "కొత్త": 2561,
      "president": 2562,
      "Shah": 2563,
      "भर": 2564,
      "అలా": 2565,
      "వృ": 2566,
      "प्रतिशत": 2567,
      "जबकि": 2568,
      "Kapoor": 2569,
      "If": 2570,
      "Mal": 2571,
      "Mar": 2572,
      "bank": 2573,
      "sen": 2574,
      "बल्": 2575,
      "ఆరో": 2576,
      "నేత": 2577,
      "ives": 2578,
      "कुमार": 2579,
      "परिवार": 2580,
      "members": 2581,
      "26": 2582,
      "GB": 2583,
      "Vi": 2584,
      "grow": 2585,
      "తరు": 2586,
      "ఫో": 2587,
      "మరో": 2588,
      "న్స్": 2589,
      "వచ్చి": 2590,
      "eneral": 2591,
      "Le": 2592,
      "Wor": 2593,
      "पत्": 2594,
      "श्य": 2595,
      "తర్": 2596,
      "तान": 2597,
      "ల్లా": 2598,
      "जीत": 2599,
      "मीद": 2600,
      "రెండు": 2601,
      "important": 2602,
      "Of": 2603,
      "great": 2604,
      "ror": 2605,
      "wit": 2606,
      "हार": 2607,
      "ुदा": 2608,
      "హె": 2609,
      "र्स": 2610,
      "seen": 2611,
      "ष्ठ": 2612,
      "फे": 2613,
      "olly": 2614,
      "incre": 2615,
